[{
	"title": "新大头儿子小头爸爸",
	"url": "v.youku.com/v_show/id_XODYxMzIyNzUy.html",
	"imgs": "http://r1.ykimg.com/051600005A19721DADBAC3054A03D7F2",
	"brief": "繁华大都市一隅，居住着一户普通三口之家。大头儿子（刘纯燕配音）、小头爸爸（董浩配音）和围裙妈妈（鞠萍配音）。大头儿子天真烂漫，调皮可爱，正上幼儿园的他时刻希望像宇航员那样一飞冲天，遨游宇宙。不过他的梦想却不被父母所理解，爸爸满嘴敷衍，让他去太空打怪兽。妈妈则奇怪他为什么想跑那么远，是不是不喜欢妈妈做的饭。大头儿子暗暗定下秘密计划，一定要成为出色的宇航员。当然爸爸妈妈也有各自的秘密。身为工程师的小头爸爸正和网友筹钱，准备为山区的孩子修建一座桥。围裙妈妈看似忙于家务，却也有着所谓的“彩虹计划”。有爱的一家人，各自并且共同朝着心中的梦想而努力……"
}, {
	"title": "绝密特勤队",
	"url": "v.youku.com/v_show/id_XMTc3ODg3MzM0NA==.html",
	"imgs": "http://r1.ykimg.com/051600005810734567BC3C78560EE737",
	"brief": "《绝密特勤队》由乔.瓦伦蒂导演和编剧。一支CIA精英小组的指纹被恐怖分子截获，就在2001年9月11日的早晨，CIA精英小组被堵在了洛根机场。此次悲剧导致很多低级探员被解雇，因此这支CIA精英队伍也随之解散。8年后，恐怖分子再次兴风作浪，CIA将不惜一切代价抵挡新的威胁。CIA为此重新组织了绝密特勤队ECHELON，人称E-8。这支饱受争议的队伍仅在议会内部有权批准成立，知情者称为“保密者”。"
}, {
	"title": "大蛇",
	"url": "v.youku.com/v_show/id_XMzgxMDA3OTU2MA==.html",
	"imgs": "http://r1.ykimg.com/051600005B8E0E02859B5DF7550E6497",
	"brief": "林奇为救身患绝症的女儿，加入了富豪齐腾、医学专家岚若、地质学家胖子及雇佣兵团等组成的冒险小队，踏上了寻找“生命之果”的旅程。在这片危险密布的丛林中，险象接踵而至，队员接二连三遇难身亡，暗处似乎还潜伏着觊觎他们生命的凶残猛兽。想要逃离的队员和齐藤的关系越发紧张，与此同时，生命之花即将开放，神秘猛兽的真面目也即将浮出水面，真相是否令人意外？"
}, {
	"title": "国家利益",
	"url": "v.youku.com/v_show/id_XMTU3NTYxMzQ2NA==.html",
	"imgs": "http://r1.ykimg.com/05160000573D5BAA67BC3C2FAD0BAAE3",
	"brief": "瑞典情报官员卡尔·汉密尔顿（米克尔·佩斯勃兰特饰），打入一个偷了瑞典先进的GPS研制导弹的国际犯罪团伙，这伙亡命雇佣军绑架了一名瑞典武器技术专家，并收到了一个不明身份客户组织的命令，准备发动一次致命的攻击。虽然汉密尔顿暴露了身份并逃脱了团伙的追杀，但导弹和专家都已经失去了踪迹。不久，被盗的武器之一出现在索马里的恐怖袭击事件中，一名和平政治家被杀害。在瑞典首相承诺的情况下，政府同意聘请一家私人保安公司完成救援任务，汉密尔顿作为瑞典政府观察员随行。显然，这是一项极度危险的任务，汉密尔顿要从索马里的荒芜沙漠，一路追踪到阿曼的街头巷战，以及斯德哥尔摩群岛的丛林水艇战，在国家利益面前，他必须经历陆、海、空三种前所未有的挑战。"
}, {
	"title": "哆啦A梦：大雄的金银岛",
	"url": "v.youku.com/v_show/id_XMzc3MTczNzg0OA==.html",
	"imgs": "http://r1.ykimg.com/051600005B6AAE54859B5DB06209284A",
	"brief": "炎炎夏日，出木杉君向朋友们讲述了《金银岛》的故事。大雄（大原惠美配音）兴致盎然的在胖虎、小夫（关智一配音）以及静香（嘉数由美配音）面前吹嘘要找到海盗的宝藏。当然，最终他还是要依赖忠实的好朋友哆啦A梦（水田山葵配音）。哆啦A梦拿出了秘密道具“金银岛地图”，大雄则极其巧合地在太平洋中心找到了一座藏有金银财宝的新的岛屿。在此之后，好伙伴们扬帆远航，一路朝着太平洋中心前行。当最初的快乐刺激过后，一群神秘海盗将众人拦了下来。经过一番混战，静香还被对方当成另外一个女孩抢走。与此同时，大雄等人则救下了来自那座岛屿的男孩弗洛克（山下大辉配音），为了救回静香，他们追踪着海盗的踪迹，穿越茫茫大海……"
}, {
	"title": "金鸡大劫案",
	"url": "v.youku.com/v_show/id_XMzQ2MDQ2NjI1Mg==.html",
	"imgs": "http://r1.ykimg.com/051600005AA62EDC859B5C05BB086C89",
	"brief": "民国元年，军阀割据，局势动荡，各方势力蠢蠢欲动，南国通城大恶霸——金三生，勾结官商，大肆敛财欺压百姓。与此同时，一帮神秘的正义之士悄悄潜入通城，为了寻得改变国家命运的“藏宝图”。他们几经周折，劫富济贫，与金三生展开激烈斗争，国宝大金鸡的意外出现，使整个复仇计划浮出水面，藏宝图的秘密层出不穷。这一场关乎私人恩怨与所有百姓命运的厮杀，最终走向了无法挽回的结局……"
}, {
	"title": "狄仁杰之夺命天眼",
	"url": "v.youku.com/v_show/id_XMzc0MjU5NzIyNA==.html",
	"imgs": "http://r1.ykimg.com/051600005B6CED53859B5D330B000BA7",
	"brief": "一场匪夷所思的连环杀人案，让洛阳城内笼罩在恐怖的气氛中，刘公公被委以重任负责调查此案，结果案件不但丝毫没有进展，反而如蝴蝶效应一般愈演愈烈，就在无计可施之际，众人想起了关在天牢里的狄仁杰。狄仁杰临危受命，在威逼利诱之下挺身而出，真相在他看来并不是那么简单，真相背后的秘密，才是所有阴谋的关键。狄仁杰开始协助崔公公展开了明察暗访，起初只是在天牢里出谋划策，随着悬案接二连三的发生，狄仁杰不惜冒风险，出牢巡查。案件的疑点慢慢水落石出，狄仁杰发现案件背后似乎隐藏着颠覆李唐的阴谋，而最终这场危机是否会化解？"
}, {
	"title": "天才J之致命推理",
	"url": "v.youku.com/v_show/id_XMzc4NTA4NjI0NA==.html",
	"imgs": "http://r1.ykimg.com/051600005B890196ADB18544550068D1",
	"brief": "Satan的养父陈琛挣脱了太空监狱，手握Satan蓄意杀人的证据和阿J身患数字过敏症的事实，连施计谋，将两人一并送进了精神监狱，陈琛接管了阿J为对抗Satan创立的全球监控系统——天眼。昔日宿敌，现都沦为精神病监狱阶下囚，被一群丧失理智的病人包围，被恶毒的院长折磨，被病人们称为时间之神的数学天才，被奉为因果之神的恶魔，是否能够联手合作，又会上演怎样的对决……"
}, {
	"title": "功守道",
	"url": "v.youku.com/v_show/id_XMzE0ODM1ODg1Ng==.html",
	"imgs": "http://r1.ykimg.com/051600005A07EC22ADBC092D8C0A7FB4",
	"brief": "练习太极多年的马老师为了帮助中国传统文化走向世界首次出演电影，参与该电影的还有李连杰、甄子丹、吴京、邹市明、朝青龙、托尼·贾、向佐、刘承羽，武术指导袁和平、洪金宝、程小东，大家齐心协力通过影片向中国功夫做过贡献的前辈致敬，同时与全世界分享中国文化。"
}, {
	"title": "猛虫过江",
	"url": "v.youku.com/v_show/id_XMzcyMjA2ODgzNg==.html",
	"imgs": "http://r1.ykimg.com/051600005B1A239D859B5DEC940CACA1",
	"brief": "东北青年沈福（小沈阳饰）与大雷（潘斌龙饰）结识了台湾女孩静香（宋芸桦饰），沈福因此得知在台湾有一个失联多年的爷爷，而且居然是台湾黑帮头目，有大笔遗产等待自己去继承。继承人的意外出现惹恼了计划私吞沈家产业的各路人马，沈福在被追杀的过程中接连施展令人意想不到的“独门秘籍”，引发了一连串爆笑喜剧故事。在亲情和友情的支持下逐渐成长，沈福最终战胜强敌。"
}, {
	"title": "英伦对决",
	"url": "v.youku.com/v_show/id_XMzE4ODk0NDczMg==.html",
	"imgs": "http://r1.ykimg.com/0516000059C4A504859B5D02FC0D5A77",
	"brief": "关玉明（成龙饰）和女儿小凡（梁佩诗饰）在英国伦敦过着相依为命的日子。关玉明经营着一间小小的餐馆，老老实实的靠着辛勤劳作养活家庭，从未有过想要僭越法律或是道德的念头。然而，上天并不眷顾这个善良的男人，在一场恐怖袭击中，小凡不幸成为了受害者之一。让关玉明无法接受的除了女儿的死之外，还有英国政府对此次事件的轻视和不作为。政府高官莱姆（皮尔斯·布鲁斯南饰）出现在了关玉明的视野之中，他坚信莱姆和恐怖组织以及事件的真相有着不可分割的联系。既然法律和正义无法还关玉明一个公道，关玉明决定用自己的力量来为女儿复仇。"
}, {
	"title": "幸福马上来",
	"url": "v.youku.com/v_show/id_XMzc3MTExODkzNg==.html",
	"imgs": "http://r1.ykimg.com/051600005B6BB9AB859B5DC70D05B1E1",
	"brief": "在山城重庆，马尚来（冯巩饰）是鼎鼎大名的老牌调解员，人送美称“调解超人”。然而，就在他的调解工作室准备挂牌开张之时，却遭遇调解界“后起之秀”茅雪旺（涂松岩饰）前来踢馆。茅雪旺叫板称自己才是山城第一调解“天王”，欲与老马一决高下。面对重重纠结复杂的调解难题，马尚来和茅雪旺率领各自的“调解天团”展开了一场比机智、论口才、赛人气、拼颜值的PK大战，可谓花样百出、奇招用尽。谁料老马却因此被妻子（牛莉饰）和儿子（刘昊然饰）误会不顾家庭而扫地出门。一辈子真心实意帮他人化解矛盾的老马，这一次该如何使用调解的艺术解开自己的难题？老马的“幸福”，又会不会如同他的名字一样，马上就来呢？"
}, {
	"title": "战狼2",
	"url": "v.youku.com/v_show/id_XMzA4OTA4OTQyMA==.html",
	"imgs": "http://r1.ykimg.com/0516000059EEA362ADBA1FA27503A6DF",
	"brief": "被开除军籍的冷锋（吴京饰）本是因找寻龙小云（余男饰）来到非洲，但是却突然被卷入一场非洲国家的叛乱。因为国家之间政治立场的关系，中国军队无法在非洲实行武装行动撤离华侨。而作为退伍老兵的冷锋无法忘记曾经为军人的使命，本来可以安全撤离的他毅然决然地回到了沦陷区，孤身一人带领身陷屠杀中的同胞和难民，展开生死逃亡。随着斗争的持续，体内的狼性逐渐复苏，最终闯入战乱区域，为同胞而战斗。"
}, {
	"title": "澳门风云3",
	"url": "v.youku.com/v_show/id_XMTUxMTU4MzYyOA==.html",
	"imgs": "http://r1.ykimg.com/05160000569DE91F67BC3C19790DEFE1",
	"brief": "石一坚（周润发饰）在女儿阿彩（童菲饰）的婚礼上，因误用兄弟小马（张家辉饰）的“催眠治疗”加上机器人炸弹袭击而变得精神错乱。神秘人物易天行（张学友饰）一心想要置石一坚于死地，幸亏龙五（向华强饰）带领儿子龙十五（向佐饰）及时营救。“赌侠”刀仔（刘德华饰）与赌神表妹高菲（李宇春饰）也一起来帮助石一坚恢复记忆，众人终于知道易天行就是幕后黑手，为了调查清楚真相，石一坚与“赌神”高进（周润发饰）联手，最后大战一触即发。"
}, {
	"title": "碟中谍5：神秘国度",
	"url": "v.youku.com/v_show/id_XMTQwNTUzNjgwMA==.html",
	"imgs": "http://r1.ykimg.com/051600005662A87667BC3C60000C464F",
	"brief": "资深特工伊桑·亨特（汤姆·克鲁斯饰）也有百密一疏的时候，他在接收最新任务时遭到神秘组织“辛迪加”的暗算落入对方手中。辛迪加是一支由全球各地前特工组成的秘密组织，此前一直被CIA视为空穴来风。在对方成员伊莎·福斯特（丽贝卡·弗格森饰）的帮助下，伊桑逃出生天，并及时向威廉·布莱德（杰瑞米·雷纳饰）汇报了辛迪加确切存在的消息。然而此时布莱德的日子并不好过，他负责的IMF机构因俄罗斯核弹头等事件遭到CIA指控并责令解散。在得知该组织密谋刺杀奥地利总统时，伊桑联系上了老搭档本吉·杜恩（西蒙·佩吉饰）展开行动，并与谜样女郎伊莎再度相会。接下来的一连串事件中，辛迪加的真面目逐渐揭开，而他们也终于显露出真实的目的……"
}, {
	"title": "我不是药神 纪录片",
	"url": "v.youku.com/v_show/id_XMzcwNjg5MDUyNA==.html",
	"imgs": "http://r1.ykimg.com/051600005B3DD757E5CC8B0885050483",
	"brief": "影片是电影《我不是药神》拍摄纪录片，讲述了电影拍摄的整个过程。从开拍到结束，从不同层面展示影片拍摄中的经历。"
}, {
	"title": "英雄本色2018",
	"url": "v.youku.com/v_show/id_XMzQyOTA3NjQ2OA==.html",
	"imgs": "http://r1.ykimg.com/0516000059FBCCD7ADBC0902FB0B1382",
	"brief": "周凯（王凯饰）参与走私，被身为缉毒警察的弟弟周超（马天宇饰）逮捕入狱。原本亲密的兄弟情义瞬间破碎。三年后，周凯出狱，改过自新。曾经的手下阿仓（余皑磊饰）已为毒贩头目，为获取周凯的海外客户资料，设计加害周凯。江湖中的好兄弟马柯（王大陆饰）为了替周凯报仇，失去一条腿。自己的亲弟弟周超不相信哥哥周凯已金盆洗手，不断搜集证据，欲亲手逮捕周凯。最终，周凯与警方合作，逮捕了阿仓，两兄弟终释前嫌，重归于好。"
}, {
	"title": "黑豹",
	"url": "v.youku.com/v_show/id_XMzU3ODg3OTE0MA==.html",
	"imgs": "http://r1.ykimg.com/051600005A98C0D7859B5D06270E8BD4",
	"brief": "特查拉（查德维克·博斯曼饰）在其父亲——前瓦坎达国王去世之后，回到了这个科技先进但与世隔绝的非洲国家，继任成为新一任“黑豹”及国王。当旧敌重现时，作为“黑豹”及国王的特查拉身陷两难境地，眼看着瓦坎达及全世界陷于危难之中。面对背叛与危险，这位年轻的国王必须联合同盟，释放“黑豹”全部力量，奋力捍卫他的人民和国土。"
}, {
	"title": "昼颜",
	"url": "v.youku.com/v_show/id_XMzY2OTY3NjQyOA==.html",
	"imgs": "http://r1.ykimg.com/051600005B25D04CE5CC8B08750D13F2",
	"brief": "离婚后恢复单身的纱和（上户彩饰）在海滨小镇的餐馆打工度日。一个偶然的机会，纱和与北野（斋藤工饰）再次相遇，约定了不再见面的两人，在四目相对的那一瞬间感情被重新点燃。然而这段禁忌之恋很快被北野的妻子（伊藤步饰）发现，并与二人产生了激烈的冲突。与此同时，餐厅老板杉崎（平山浩行饰）的出现，也让四个人的情感走向更加扑朔迷离，一边是复燃的旧情，一边是“永不再相见”的约定，几个主人公的命运再次纠缠在一起。"
}, {
	"title": "超级特工",
	"url": "v.youku.com/v_show/id_XODQ5MzgzMjg0.html",
	"imgs": "http://r1.ykimg.com/0516000052564D3F67583948FD081A31",
	"brief": "四个政府间谍共同去卡萨布兰卡执行一个秘密任务，布利梭（文森·卡索饰）和两个同事从巴黎出发，与在外执行任务的女同事莉萨（莫妮卡·贝鲁奇饰）会合。莉萨在瑞士卧底多时，她甚至已经以保姆的身份进入了目标人物的家中，与那位俄国商人的两个孩子相处的很不错。回国途中，莉萨在瑞士机场被警方拘捕，警方在她的皮包中搜出了一包海洛因。在她身后的布利梭侥幸顺利回到了巴黎，他发觉事情也许不是他们想象的那么简单。就在他刚刚想提醒朋友当心之际，一个同事在寓所被杀。杀手不是别人，正是在卡萨布兰卡海滩对他的同事大献殷勤的异国女子。"
}, {
	"title": "祖宗十九代",
	"url": "v.youku.com/v_show/id_XMzQ3OTk5Nzk0OA==.html",
	"imgs": "http://r1.ykimg.com/051600005A782881ADBDD3E7F201E29D",
	"brief": "电影《祖宗十九代》讲述了立志成为作家的年轻人贝小贝（岳云鹏饰），因外貌原因在现实屡屡碰壁，后在不经意间找到尘封已久的家谱，意外穿越至民国、清朝、明朝、晋朝、上古等年代，与祖先爆笑相遇，他拯救了陷入帮派麻烦的祖先、在清朝和参加科举考试的先祖共事、到明朝与祖先共同御敌、去往晋朝和祖先一起救世济人、并在上古与女娲和夸父探讨生命的本源和意义，他亲自调配自己的基因。一路的经历让其收获自信和担当，经历人性的转变而自我成长，重新回到现实的他，生活将发生什么改变？"
}, {
	"title": "蜂鸟特攻",
	"url": "v.youku.com/v_show/id_XNzI4MjMxNTUy.html",
	"imgs": "http://r1.ykimg.com/051600005A39CF60ADBA1F4F8F0B6BA6",
	"brief": "一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿加塔·布泽克饰）那里得到些许帮助。偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息。"
}, {
	"title": "叶问3",
	"url": "v.youku.com/v_show/id_XMTU0OTE5MDg2NA==.html",
	"imgs": "http://r1.ykimg.com/0516000056D6457D67BC3C2B420B8575",
	"brief": "已在香港立足开馆的叶问（甄子丹饰）与太太张永成（熊黛林饰）平静地生活，不料小儿子叶正就读的小学发生了流氓滋扰事件，参与闹事的正是田傲山（梁家仁饰）昔日的徒弟马鲸笙（谭耀文饰）。于是叶问带领徒弟徐力（张继聪饰）等人保护了黄老师（吴千语饰）、校长（刘以达饰）以及众小学生，并结识了同样是咏春传人的车夫张天志（张晋饰），二人惺惺相惜。可是事件却没有止步于此，马鲸笙的老板费兰奇（迈克·泰森饰）才是幕后黑手，探长肥波（郑则仕饰）也卷入了其中，与此同时，张天志向叶问发起了谁是“正宗咏春”的挑战，叶问该如何应战？"
}, {
	"title": "红海行动",
	"url": "v.youku.com/v_show/id_XMzU2NTk0Mzc5Mg==.html",
	"imgs": "http://r1.ykimg.com/051600005A7D192DAD881A64500AB1A7",
	"brief": "索马里海域外，中国商船遭遇劫持，船员全数沦为阶下囚。蛟龙突击队沉着应对，潜入商船进行突袭，成功解救全部人质。返航途中，非洲北部伊维亚共和国发生政变，恐怖组织连同叛军攻入首都，当地华侨面临危险，海军战舰接到上级命令改变航向，前往执行撤侨任务。蛟龙突击队八人，整装待发。时间紧迫，在“撤侨遇袭可反击，相反则必须避免交火，以免引起外交冲突”的大原则下，海军战舰及蛟龙突击队深入伊维亚，在恶劣的环境之下，借助海陆等多种装备，成功转移等候在码头的中国侨民，并在激烈的遭遇战之后，营救了被恐怖分子追击的中国领事馆巴士。然而事情尚未完结，就在掩护华侨撤离之际，蛟龙突击队收到中国人质被恐怖分子劫持的消息。众人深感责任重大，义无反顾地再度展开营救行动。前方路途险恶，蛟龙突击队即将遭遇的，远不止人质营救那么简单，恐怖分子的惊天阴谋即将浮出水面……"
}, {
	"title": "机器之血",
	"url": "v.youku.com/v_show/id_XMzM5NTQyMTI2MA==.html",
	"imgs": "http://r1.ykimg.com/051600005A3C8D22ADBAC30558028ED8",
	"brief": "十三年前，在警局身居要职的林东（成龙饰）不得不为了护送证人Dr.James而离开生命垂危的小女儿西西；十三年后，科幻小说《机器之血》的出版，又一次打破了林东在国外的平静生活，让他和身负巨大秘密的南希（欧阳娜娜饰）共同卷入一场往事的漩涡。南希成为各方势力追逐的目标，无意中得到其资料的李森（罗志祥饰）突然出现，试图接近南希的生活；而十三年前便妄图掳走Dr.James的生化人安德烈（卡兰·穆尔韦饰）也再次出手，多次缠斗之后抓走南希。林东不得不以身犯险，带着助手和李森前去解救，关键时刻却发现李森竟然是被杀害的半岛军火商的儿子，生化人的实验记录也落入了李森之手……"
}, {
	"title": "心花路放",
	"url": "v.youku.com/v_show/id_XODMzOTcyNjg0.html",
	"imgs": "http://r1.ykimg.com/05160000593FB6D2ADBA1FCFB60F094D",
	"brief": "二手音响商耿浩（黄渤饰）婚姻失败，他想用锤子爆小三的头，却迟迟没有勇气，幸亏在剧组做制片的兄弟郝义（徐峥饰）及时发现自暴自弃的耿浩，他决定带着耿浩开启一段“治愈之旅”。于是一对好基友带着一只狗上路，邂逅三千公里的“桃花”。“阿凡达姑娘”（陶慧饰）、“杀马特”周丽娟（周冬雨饰）、“白富美”MINI美女（张俪饰），各式各样的女人接连登场，耿浩一路艳遇一路疗伤。时光倒转，5年前的此时，大龄文艺女青年康小雨（袁泉饰）因为听了一首流浪歌手耿浩的歌，毅然前往大理……在经历一连串奇葩遭遇之后，大家都放下了心里的“阴影”，找到了通向幸福的道路。"
}, {
	"title": "狄仁杰之神都龙王",
	"url": "v.youku.com/v_show/id_XMzczNDYzMTkzMg==.html",
	"imgs": "http://r1.ykimg.com/0516000059631E67ADBC09035A0648A7",
	"brief": "唐朝麟德年间，唐高宗（盛鉴饰）与武则天（刘嘉玲饰）强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王。缭乱众生的“花魁”银睿姬（杨颖饰）更惹来各方势力觊觎。狄仁杰（赵又廷饰）奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金（冯绍峰饰），遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回沙陀忠（林更新饰）的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向……"
}, {
	"title": "狄仁杰之通天帝国",
	"url": "v.youku.com/v_show/id_XMzczNDg4Njc4NA==.html",
	"imgs": "http://r1.ykimg.com/0516000051DE55E467583958EA0BD7D6",
	"brief": "武则天（刘嘉玲饰）登基之前，修建了高达三百尺的通天浮屠。竣工之前，却先后发生命案：工部侍郎贾颐、大理寺卿薛勇（刘金山饰）相继自焚而亡。监工沙陀（梁家辉饰）称此二人因动通天柱之灵符而遭天谴。大理寺少卿裴东来（邓超饰）、武后贴身侍卫上官静儿（李冰冰饰）奉命调查，但国师陆离却指点此案需狄仁杰（刘德华饰）查办。武后下旨，入狱八年的狄仁杰获释任钦差负责此案，却遭刺客袭击。所幸其早有防备，加之上官静儿陪护，得以脱身。狄仁杰排除了怀疑对象琅琊王李宵（姚橹饰），并拒绝了其对抗武后之约。狄仁杰发现，死者身中赤焰金龟之毒，遂带领裴东来、上官静儿夜访鬼市，希望从昔日太医汪驴口中获得真相，不想遭遇埋伏，疑似国师显身，杀手集结，令三人难以脱身。然而，一番缠斗之后，案情似乎有了水落石出的转机……"
}, {
	"title": "绝地逃亡",
	"url": "v.youku.com/v_show/id_XMTczMjM4MTA4OA==.html",
	"imgs": "http://r1.ykimg.com/0516000057D0CA1F67BC3C035C025D22",
	"brief": "《绝地逃亡》故事创意源于成龙，讲述了香港探员陈港生（成龙饰）跟踪黑道老大维克多·王（赵文瑄饰）长达十数年，为搜集他的犯罪证据而被卷入一场“计中计”中，还将自己的侄女白舒（范冰冰饰）牵扯进来。在这场被中国特警、维克多·王、俄罗斯黑帮三面夹攻的“绝地逃亡”中，陈港生结识了共患难的最佳拍档康纳·瓦茨（约翰尼·诺克斯维尔饰），一位正被维克多·王和俄国杀手追捕逃命的美国赌博高手，三人最终将怎样结束这场冒险，它变得扑朔迷离起来……"
}, {
	"title": "狄仁杰之四大天王",
	"url": "v.youku.com/v_show/id_XMzc5Njc5NjQ3Mg==.html",
	"imgs": "http://r1.ykimg.com/051600005B34454508B80D584C024C61",
	"brief": "狄仁杰（赵又廷饰）大破神都龙王案后，高宗（盛鉴饰）御赐神器亢龙锏，遭天后武则天（刘嘉玲饰）嫉妒，天后为盗取亢龙锏陷害狄仁杰，召集了一帮会方术的“异人组”图谋不轨，并命令尉迟真金（冯绍峰饰）带队。狄仁杰在医官沙陀忠（林更新饰）的帮助下成功摆脱“异人组”迫害，并和尉迟真金商议和解，与此同时“异人组”刺客水月（马思纯饰）却发现都城出现不明势力，在狄仁杰周旋于武则天的埋伏时，大唐陷入更深的危机，“封魔族”携异术登场，一场“屠魔”大战即将爆发……"
},{
	"title": "深海巨妖",
	"url": "v.youku.com/v_show/id_XMzcxODk0Nzc2NA==.html",
	"imgs": "http://r1.ykimg.com/051600005B90F32DADB1858B9A069F1F",
	"brief": "蒋云飞及其妻子一行人在幽冥船寻找在船上失踪的孩子妙妙，却遭到了幽冥王及其手下的攻击，蒋妻和随行的副官都被残忍杀害，尸体也都被将左将右处理，只有蒋云飞被留了活口。多年后，身手敏捷鬼灵精怪的王大雁在魔船上丢了妹妹，巧遇一直在船上寻子心切的北洋军人蒋云飞，两人联手经过重重追查，得知亲人的失踪与幽冥王有关，遂与幽冥王及其手下展开一连串匪夷所思、惊险无比的海上大战。"
}, {
	"title": "机器之血",
	"url": "v.youku.com/v_show/id_XMzM5NTQyMTI2MA==.html",
	"imgs": "http://r1.ykimg.com/051600005A3C8D22ADBAC30558028ED8",
	"brief": "十三年前，在警局身居要职的林东（成龙饰）不得不为了护送证人Dr.James而离开生命垂危的小女儿西西；十三年后，科幻小说《机器之血》的出版，又一次打破了林东在国外的平静生活，让他和身负巨大秘密的南希（欧阳娜娜饰）共同卷入一场往事的漩涡。南希成为各方势力追逐的目标，无意中得到其资料的李森（罗志祥饰）突然出现，试图接近南希的生活；而十三年前便妄图掳走Dr.James的生化人安德烈（卡兰·穆尔韦饰）也再次出手，多次缠斗之后抓走南希。林东不得不以身犯险，带着助手和李森前去解救，关键时刻却发现李森竟然是被杀害的半岛军火商的儿子，生化人的实验记录也落入了李森之手……"
}, {
	"title": "万魂镜之诛魔记",
	"url": "v.youku.com/v_show/id_XMzc3MTg0NjE2OA==.html",
	"imgs": "http://r1.ykimg.com/051600005B8B7D0DADBAC33145012ED3",
	"brief": "须弥界750年，借上古神器万魂镜之力，金崛女魔头尚诺统治须弥大陆，将丽镜部族示为蝼蚁，嗜血残杀。丽镜地下城勇士们枕戈待旦，剑指复国。枭本只想为爱苟且偷生，却先后目睹部族首领朽公之女兔惨死青楼，挚爱之人鹿被金崛校尉文错虐杀，丽镜部族更惨遭灭顶之灾。英雄觉醒，枭重燃起为爱复仇和天下太平的信念，苦行修炼，欲毁灭吸纳万人精血、罪孽深重的万魂镜，亦要让女魔头尚诺灰飞烟灭。一场大战，帷幕将开......"
}, {
	"title": "新木乃伊",
	"url": "v.youku.com/v_show/id_XMzA0Nzc2OTcyMA==.html",
	"imgs": "http://r1.ykimg.com/0516000059C8DA7EADBC09386D01BFF4",
	"brief": "尼克·莫顿（汤姆·克鲁斯饰）是一名海豹突击队成员，在执行任务期间，意外地带着自己的小队闯入一个地下古墓，队员经过重重磨难大部分丧生，只剩下尼克·莫顿和朋友费尔。木乃伊公主阿玛内特（索菲亚·宝特拉饰），遗恨千年后重返人间，誓要在新世界再建属于她的埃及王朝。后来尼克与珍妮·哈尔西（安娜贝拉·沃丽丝饰）及一班军人坐上运送棺木的飞机。飞机突然被一大群鸟袭击失事，千钧一发之际尼克·莫顿为珍妮戴上降落伞，英雄救美而牺牲了自己……"
}, {
	"title": "战狼2",
	"url": "v.youku.com/v_show/id_XMzA4OTA4OTQyMA==.html",
	"imgs": "http://r1.ykimg.com/0516000059EEA362ADBA1FA27503A6DF",
	"brief": "被开除军籍的冷锋（吴京饰）本是因找寻龙小云（余男饰）来到非洲，但是却突然被卷入一场非洲国家的叛乱。因为国家之间政治立场的关系，中国军队无法在非洲实行武装行动撤离华侨。而作为退伍老兵的冷锋无法忘记曾经为军人的使命，本来可以安全撤离的他毅然决然地回到了沦陷区，孤身一人带领身陷屠杀中的同胞和难民，展开生死逃亡。随着斗争的持续，体内的狼性逐渐复苏，最终闯入战乱区域，为同胞而战斗。"
}, {
	"title": "澳门风云3",
	"url": "v.youku.com/v_show/id_XMTUxMTU4MzYyOA==.html",
	"imgs": "http://r1.ykimg.com/05160000569DE91F67BC3C19790DEFE1",
	"brief": "石一坚（周润发饰）在女儿阿彩（童菲饰）的婚礼上，因误用兄弟小马（张家辉饰）的“催眠治疗”加上机器人炸弹袭击而变得精神错乱。神秘人物易天行（张学友饰）一心想要置石一坚于死地，幸亏龙五（向华强饰）带领儿子龙十五（向佐饰）及时营救。“赌侠”刀仔（刘德华饰）与赌神表妹高菲（李宇春饰）也一起来帮助石一坚恢复记忆，众人终于知道易天行就是幕后黑手，为了调查清楚真相，石一坚与“赌神”高进（周润发饰）联手，最后大战一触即发。"
}, {
	"title": "科幻5分钟",
	"url": "v.youku.com/v_show/id_XMjc0MTA2MzQ4OA==.html",
	"imgs": "http://r1.ykimg.com/051600005965EE5BADBAC30507059955",
	"brief": "《科幻5分钟》用心讲好每一个科幻故事！"
}, {
	"title": "的士速递2",
	"url": "v.youku.com/v_show/id_XMTY1MjEyMTk4MA==.html",
	"imgs": "http://r1.ykimg.com/051600005992B874ADBC0902FC0B4568",
	"brief": "魔鬼出租车司机丹尼尔（萨米·纳塞利饰）依旧每天在公路上风驰电掣，这天他因为开车运送临产孕妇而一举夺得赛车冠军，同时也耽搁了和女友莉莉（玛丽昂·歌迪亚饰）父母见面的约会，但丹尼尔很快用速度帮助了接见日本防卫部长的未来将军岳父。与此同时，考驾照再次失败的艾米（佛瑞德瑞克·迪分索饰）奉命一同迎接日本部长，与丹尼尔在机场重逢。警察局长在车队行进途中安排了反恐演习向日本客人展示法国的先进技术和干练部队，而暗处的一个日本黑帮正计划劫持部长。丹尼尔和艾米联手为国家尊严而战……"
}, {
	"title": "龙虾刑警",
	"url": "v.youku.com/v_show/id_XMzczNDE2MTIwOA==.html",
	"imgs": "http://r1.ykimg.com/051600005AFBC255ADBDD34E89022993",
	"brief": "话唠杜宇飞（王千源饰）、处于半退休状态的能叔（刘桦饰）、恨嫁女花姐（袁姗姗饰）以及新人陈笠（周游饰）组成的不靠谱缉毒刑警小队，为了更隐蔽地监视毒贩，他们盘下隔壁的龙虾店。却不料生意火爆起来。在一边经营龙虾店一边搜寻线索时闹出一系列荒唐笑话，而围绕这家龙虾店，还隐藏着一个更大的阴谋......."
}, {
	"title": "夏洛特烦恼",
	"url": "v.youku.com/v_show/id_XMTM5OTY1NTI4MA==.html",
	"imgs": "http://r1.ykimg.com/051600005963387C859B5C052006F32F",
	"brief": "在学生时代的初恋秋雅（王智饰）的婚礼上，毕业后吃软饭靠老婆养的夏洛（沈腾饰）假充大款，出尽其丑，中间还被老婆马冬梅（马丽饰）戳穿暴捶。混乱之中，夏洛意外穿越时空，回到了1997年学生时代的课堂里。他懵懵懂懂，以为是场真实感极强的梦，于是痛揍王老师，强吻秋雅，还尝试跳楼让自己醒来。当受伤的他从病床上苏醒时，他意识到自己真的穿越了时空。既然有机会重新来过，那不如好好折腾一回。他勇敢追求秋雅、奚落优等生袁华（尹正饰）、拒绝马冬梅的死缠烂打。后来夏洛凭借“创作”朴树、窦唯等人的成名曲而进入娱乐圈。他的人生发生翻天覆地的巨变，但是内心某个地方却越来越感到空虚……"
}, {
	"title": "机械师2:复活",
	"url": "v.youku.com/v_show/id_XMTg0NDIxMzg0NA==.html",
	"imgs": "http://r1.ykimg.com/051600005A192B45ADBAC305580861DC",
	"brief": "五年远离是非的生活正风平浪静，亚瑟（杰森·斯坦森饰）以为自己已经和过去的杀手生涯告别了，然而宿命难敌，竟然有人暗中盯上了他，亚瑟的身世之谜也逐渐浮出水面。原来，他年幼时和一群孩子被军火商抓去，训练他们玩枪、杀人，难以忍受的亚瑟从军火商手中逃脱，而他的一位小伙伴长大后却成了军火商的接班人，也是影片中的最大反派。这位反派找到了亚瑟，并绑架了他的挚爱吉娜（杰西卡·阿尔芭饰），要挟他去刺杀三个世界上头号危险的人物。为了他和他的爱人能够逃脱，亚瑟被迫再度从事刺客工作，他必须在有限的时间内完成一系列不可能的任务。"
}, {
	"title": "超体",
	"url": "v.youku.com/v_show/id_XODMxNzI4MjQ4.html",
	"imgs": "http://r1.ykimg.com/05160000596430E6859B5E0A010DB702",
	"brief": "被恶毒男友强迫帮人送货的年轻女子露西（斯嘉丽·约翰逊饰），遭遇了穷凶恶极的黑帮头目张先生（崔岷植饰）一伙。她连同三个男人被张先生在腹部缝入了代号为CPH4的神秘药品，以此将药品偷偷带入不同国家。在台北盘桓期间，露西遭到恶男暴打，以致药品破裂进入血液之中。谁知令人难以置信的事情就此发生，药品激发了露西大脑的潜力，令她脑中约90%的神经元相继苏醒。伴随着身体的飞快进化，露西掌握了越来越多人们所谓的超能力。她清楚地了解到CPH4所拥有的强大威力，于是想方设法要阻止其他三袋药品落入张先生一伙手中。期间她试图与大脑研究方面的资深教授塞缪尔·诺曼（摩根·弗里曼饰）取得联系，在后者的见证下，露西将迎来大脑100%苏醒的历史性时刻……"
}, {
	"title": "美人鱼",
	"url": "v.youku.com/v_show/id_XMTUzNzM1MjUwMA==.html",
	"imgs": "http://r1.ykimg.com/0516000056AEBBF867BC3C2A310ACDA8",
	"brief": "白手起家的富豪刘轩（邓超饰）新拍下了一块地皮，并联合了女强人李若兰（张雨绮饰）使用恐怖的声呐技术驱赶鱼类，以便日后填海造地。这一举动威胁到了靠海为生的居民，人鱼一族长期居住在附近区域的海里，为了继续生存，带头大哥章鱼八哥（罗志祥饰）派出了美人鱼珊珊（林允饰）“色诱”刘轩，准备伺机进行刺杀行动。没想到珊珊在卧底过程中与刘轩暗生情愫，一次次破坏暗杀计划，而李若兰却在准备一个更丧心病狂的邪恶计划……"
}, {
	"title": "南北少林",
	"url": "v.youku.com/v_show/id_XMTQ3MDcyNTYw.html",
	"imgs": "http://r1.ykimg.com/0516000053C4930A67379F10550C5A78",
	"brief": "北少林棍僧智明（李连杰饰）为报父母之仇，日日苦练功夫，他天性纯良聪明，深得师父器重。这天，智明收下的一班顽童“徒弟”向他报信，声称退隐多年的赫索王爷再度出山摄政，智明听闻杀父仇人消息怒发冲冠，随即下山为赫索祝寿伺机行刺。与此同时，和智明一样与赫索有血海深仇的莆田南少林俗家弟子司马燕（黄秋燕饰）亦北上刺杀赫索，南少林派出另一俗家弟子赵威（胡坚强饰）暗中接应与保护司马燕。在赫索的寿诞庆典上，智明、司马燕与赵威等人联手行刺，却仍然功亏一篑，三人在重重围堵中逃出，而路上，智明发现司马燕居然是他指腹为婚的未婚妻，身为出家人的智明无法迎娶司马燕，三人计划再度行刺赫索……"
}, {
	"title": "鲨海",
	"url": "v.youku.com/v_show/id_XMzMyNDY3OTM4OA==.html",
	"imgs": "http://r1.ykimg.com/051600005A0AC572ADBC09309C058A5A",
	"brief": "Lisa和Kate两姐妹在墨西哥海岸度假，她们在海底观鲨铁笼中潜水观赏鲨鱼时，牵连铁笼的绳子突然断裂，观鲨笼掉落到47米深的海底。由于所存氧气不多，她们只有一个小时的时间逃脱牢笼回到水面。而此时，大白鲨也在她们周围游弋着。47米深的海底一片漆黑，只能通过手电筒观察铁笼外面的情况。水面上工作人员的声音时有时无，救援队也迟迟不见踪影，姐妹俩都非常害怕。面对仅剩的氧气，她们必须马上做出选择才有一线生机。为了避开鲨鱼活着游出水面，姐妹两人与鲨鱼之间展开了一场斗智斗勇扣人心弦的生死较量……"
}, {
	"title": "大唐妖物志杀人凤凰",
	"url": "v.youku.com/v_show/id_XMzc3MjA2NDQ5Ng==.html",
	"imgs": "http://r1.ykimg.com/051600005B864435ADB18532F60BE71E",
	"brief": "唐朝某年，薛坦、李春生和上官青青三人，在郊外追捕一只野猪妖，为了对付猪妖，薛坦利用李春生祖上传下来的记载所有妖怪弱点的《妖物志》，败退猪妖后，三人与猪妖又卷入一场凤凰杀人案中，经过系列调查与战斗后，发现凤凰案是凤凰门所为，最后利用《妖物志》解决凤凰杀人一案。"
}, {
	"title": "昼颜",
	"url": "v.youku.com/v_show/id_XMzY2OTY3NjQyOA==.html",
	"imgs": "http://r1.ykimg.com/051600005B25D04CE5CC8B08750D13F2",
	"brief": "离婚后恢复单身的纱和（上户彩饰）在海滨小镇的餐馆打工度日。一个偶然的机会，纱和与北野（斋藤工饰）再次相遇，约定了不再见面的两人，在四目相对的那一瞬间感情被重新点燃。然而这段禁忌之恋很快被北野的妻子（伊藤步饰）发现，并与二人产生了激烈的冲突。与此同时，餐厅老板杉崎（平山浩行饰）的出现，也让四个人的情感走向更加扑朔迷离，一边是复燃的旧情，一边是“永不再相见”的约定，几个主人公的命运再次纠缠在一起。"
}, {
	"title": "黑豹",
	"url": "v.youku.com/v_show/id_XMzU3ODg3OTE0MA==.html",
	"imgs": "http://r1.ykimg.com/051600005A98C0D7859B5D06270E8BD4",
	"brief": "特查拉（查德维克·博斯曼饰）在其父亲——前瓦坎达国王去世之后，回到了这个科技先进但与世隔绝的非洲国家，继任成为新一任“黑豹”及国王。当旧敌重现时，作为“黑豹”及国王的特查拉身陷两难境地，眼看着瓦坎达及全世界陷于危难之中。面对背叛与危险，这位年轻的国王必须联合同盟，释放“黑豹”全部力量，奋力捍卫他的人民和国土。"
}, {
	"title": "金蝉脱壳2",
	"url": "v.youku.com/v_show/id_XMzc0NjgyMDg1Mg==.html",
	"imgs": "http://r1.ykimg.com/051600005B177D4A859B5DA50403D3D7",
	"brief": "越狱专家布雷斯林（史泰龙饰）有三个学生：周树（黄晓明饰）、卢克和金布罗，三人性格迥异，行事风格大相径庭。在保护表弟马雨声的一次行动中，周树和表弟被一起抓进一座名为“冥府”的超级监狱。布雷斯林为了营救爱徒，在逃出海上监狱“坟墓”之后再陷“冥府”。这一次监狱难度更高，困难升级，对抗一触即发。师徒几人在监狱中艰难保命。监狱外，同样在追查这座地下监狱的同行德罗萨（戴夫·巴蒂斯塔饰）与他们并肩作战。最终在狱友和团队的帮助下，三人与人工智能狱长几大反派展开殊死决战，一场大战即将开启。"
}, {
	"title": "逃学威龙2",
	"url": "v.youku.com/v_show/id_XMTg4NTkyMzk2.html",
	"imgs": "http://r1.ykimg.com/0516000054B35E5B67379F656003CE53",
	"brief": "周星星（周星驰饰）圆满完成了校园任务后，以为可以升职，偏偏被调为交通警察。跟他一样立功的曹达华（吴孟达饰）则继续以卧底的身份在学校内调查国际恐怖组织的案件。他的事业跌倒的低估，就连准备婚礼的钱都是女友阿敏（张敏饰）的私己钱，令阿星十分无奈。为了证明自己的能力，他决定以个人的身份到学校协助曹达华，恐怖分子如期行动，双方开始奋战。"
}, {
	"title": "蚁人",
	"url": "v.youku.com/v_show/id_XMTQwMzU1NzU2OA==.html",
	"imgs": "http://r1.ykimg.com/051600005AF94B81859B5EAECF0BF19B",
	"brief": "前工程师斯科特·朗（保罗·路德饰）由于劫富济贫进了监狱，出狱后的他为了争取看望女儿的权利又走上了盗窃之路。没想到一次意外的偷盗事件让他成为了新一代“蚁人”，老蚁人汉克·皮姆（迈克尔·道格拉斯饰）博士成为了他的导师，可皮姆博士的女儿霍普·凡·戴恩（伊万杰琳·莉莉饰）却并不看好他。但是危机迫在眉睫，为了对付强大的敌人拯救世界，斯科特·朗不得不叫来自己的一帮狐朋狗友帮助自己完成一个不可能完成的任务。而取得任务的成功也是斯科特挽回女儿的关键，能否逆袭就看这最后一击。"
}, {
	"title": "速度与激情8",
	"url": "v.youku.com/v_show/id_XMjkzNzY0NzkyOA==.html",
	"imgs": "http://r1.ykimg.com/0516000058E730C0ADBDD3825908D8A0",
	"brief": "《速度与激情8》是《速度与激情》系列电影的第八部，是由美国环球影业发行，由F·加里·格雷执导，范·迪塞尔、道恩·强森、杰森·斯坦森、查理兹·塞隆联合主演。故事将延续上一部剧情，多米尼克（范·迪塞尔饰）与莉迪（米歇尔·罗德里格兹饰）共度蜜月，布莱恩与米亚退出了赛车界，众人的生活渐趋平淡，而神秘女子塞弗（查理兹·塞隆饰）的出现却打乱了所有平静，她引诱多米尼克走上犯罪道路，令整个队伍卷入信任与背叛的危机，生死患难的情义面临瓦解崩溃，前所未有的灾难考验着飞车家族。"
}, {
	"title": "鲨滩",
	"url": "v.youku.com/v_show/id_XMTgyMzE0NTYxNg==.html",
	"imgs": "http://r1.ykimg.com/0516000057BD37EE67BC3C25630EDDC6",
	"brief": "为了纪念早逝的母亲，南希（布蕾克·莱弗利饰）来到了那片对于母亲来说有着别样意义的沙滩，准备在此进行一场冲浪运动。幽静的环境，清澈的海水，温暖的阳光，活跃的水鸟，南希深深觉得这里是上帝赐予她和母亲的福地。在冲浪途中，南希意外发现了一头遭到鲨鱼攻击而不幸死亡的鲸鱼尸体，这不祥的一幕预示了她即将要面对的可怕经历。尸体的气味吸引了鲨鱼远道而来，南希遭到了鲨鱼的攻击，大腿受伤，挣扎之下，南希爬到了一块露出海面的礁石之上，在这里等待着不知从何而来的救援。更糟糕的是，这块礁石随着潮水的到来很快就要被淹没，这也就意味着，到那时，南希将彻底陷入鲨鱼的血盆大口之中，无处可逃。"
}, {
	"title": "捉妖记2",
	"url": "v.youku.com/v_show/id_XMzUxMTI2NzIxNg==.html",
	"imgs": "http://r1.ykimg.com/051600005A52D962ADBAC3D0BB06AAAA",
	"brief": "上一集与胡巴分别后，天荫带着小岚踏上了寻父之路，在义薄云天的天师堂堂主云大哥的帮助下，二人得知天荫父亲宋戴天的护妖轨迹。而重回永宁村的胡巴再度被妖王追杀，逃亡时结识了大赌徒屠四谷和一只妖怪，三人一起过着相依为命的生活。但又因屠四谷欠下的巨额赌债横生了诸多波折。与此同时，江湖盛传小妖王胡巴的重金悬赏令，妖界大军、天师精英、绿林草莽闻风而动，多方势力为抢夺胡巴在清水镇掀起了腥风血雨。千钧一发之际，念子心切的天荫和小岚通过天师堂找到胡巴并一起逃离险境。岂料，一场更大的惊天阴谋已经尾随而至……"
}, {
	"title": "鬼打鬼",
	"url": "v.youku.com/v_show/id_XNzk5MTM3OTA0.html",
	"imgs": "http://r1.ykimg.com/0516000053A8DFBD67379F1596072264",
	"brief": "车夫张大胆（洪金宝饰）自称胆识过人，神鬼不怕，经常与别人打赌练胆。某天他提前收工，发现老婆（梁雪薇饰）与别人私通，而对方竟是大胆的雇主谭老板（黄蝦饰）。谭老板为掩盖真相，派师爷（太保饰）寻茅山道士钱真人（陈龙饰）设坛杀害大胆。钱真人设下圈套，借打赌之名将张大胆诱至马家祠堂，施法唤出僵尸追杀大胆。钱之师弟许真人（钟发饰）不满师兄图财害命、伤天害理恶举。他暗中协助大胆，使之最终逃过此劫。然而谭老板祸心不死，一计不成，再施一计，非置大胆于死地不可……"
}, {
	"title": "龙之战",
	"url": "v.youku.com/v_show/id_XMTQ4OTU0MDUy.html",
	"imgs": "http://r1.ykimg.com/0516000059C0B6D0AD881A04A00ED971",
	"brief": "朝鲜古老传说中，天界生活着许多巨蟒，它们中间德行最高的将有机会变成龙。每五百年会有一名女性被选中，她将利用龙珠帮助巨蟒实现向龙的蜕变，可是邪恶之蟒处心积虑要夺取正义之蟒手中化龙的机会，为此不惜召唤魔兽大军攻掠拥有龙印少女所在的城池。少女和保护她的恋人逃亡寻找正义之蟒，但男孩却违背誓言，一切以悲剧收场。五个世纪过去，童年时代曾听说过巨蟒传说的新闻记者伊森·肯德里克（杰森·贝尔饰）意识到，发生在洛杉矶的一连串神秘事件都与龙印少女有关。与女孩萨拉（阿曼达·布鲁克斯饰）邂逅后，一切似乎变得愈加明朗。穿越了数个世纪的龙之战，正义与邪恶的战火再次点燃……"
}, {
	"title": "泄密者",
	"url": "v.youku.com/v_show/id_XMzcxODEzMDMzNg==.html",
	"imgs": "http://r1.ykimg.com/051600005B1A3064859B5ED04C01B776",
	"brief": "马来西亚发生高危的变种传染病，医生大胆给自愿病人使用未经官方测试认可的新药。当地一新闻记者突然堕楼身亡，接连药业公司AMANAH的创办人兼董事长的儿子离奇自杀后，其妻急赴香港，警长李永勤（张智霖饰）与香港警察王大伟（吴镇宇饰）合作追查。王大伟收到一条视频，里面自称“泄密者”的神秘组织透露了药业界的黑幕，更指控AMANAH借着瘟疫大发灾难财。“泄密者”邀约香港日报记者阮嘉岚（佘诗曼饰）会面，李永勤和王大伟于是追踪到阮嘉岚与泄密者的见面地点……"
}, {
	"title": "龙门飞甲",
	"url": "v.youku.com/v_show/id_XMzUzMzI5Nzc2.html",
	"imgs": "http://r1.ykimg.com/051600005198AB766758397A5003E9D6",
	"brief": "明朝成化年间，朝纲腐败，奸邪当道。西厂东厂为宦官把持，混淆黑白，陷害忠良，朝野内外噤若寒蝉。时有赵怀安（李连杰饰）等流亡剑客挺身而出，接连铲除东厂数名奸佞，致令阉贼胆战心惊。适值此时，风头正劲的西厂督主雨化田（陈坤饰）出面干预。另一方面，宫女素慧容（范晓萱饰）怀有身孕，绝命奔逃。被雨化田的爪牙追捕途中幸得神秘侠客凌雁秋（周迅饰）相救。二人一路辗转逃往关外，来到曾经引起过腥风血雨的龙门客栈落脚。龙门客栈一如往昔，为凶险异常之所在。雨化田手下追赶至此，与先前而至的鞑靼商队剑拔弩张，关键时刻更有与雨化田长相极其相似的卜仓舟（陈坤饰）与女侠客顾少棠（李宇春饰）投宿客栈。不久，赵怀安一众也偷偷潜至龙门。各方势力云集于此，新的正邪之战即将展开，更有天大的秘密即将揭开……"
}, {
	"title": "赌侠",
	"url": "v.youku.com/v_show/id_XMTg4NTk1MjA4.html",
	"imgs": "http://r1.ykimg.com/0516000054B4DFB367379F6ACC0B14EA",
	"brief": "得赌神毕生绝技的刀仔（刘德华饰）在龙五（向华强饰）的陪同下重出江湖，代表师父以赌技致力慈善事业，人称赌侠。遇到欲拜赌神为师号称赌圣的阿星（周星驰饰）后，两人互展计谋绝技，打成平手。侯赛因（单立文饰）为替被赌神击败的义父陈金城报仇，在赌船上打着赌神旗号骗尽东南亚阔佬钱财，欲使赌神身败名裂，并设计挟持了龙五和阿叔（吴孟达饰）等人，以期封住刀仔的口，不把他的真实身份揭穿。为了赌神的声誉，刀仔和阿星一用赌技绝学一用特异功能，并肩合作与侯赛因在赌桌上展开了智斗。"
}, {
	"title": "赌侠2之上海滩赌圣",
	"url": "v.youku.com/v_show/id_XMTkyODE3MTYw.html",
	"imgs": "http://r1.ykimg.com/0516000054C9D6D667379F1CD002EFE0",
	"brief": "阿星(周星驰饰)由赌神处学成归来,恰逢不甘心失败的大军集合中南海五大高手复仇,虽有龙五(向华强饰)相助,但阿星与三叔(吴孟达饰)仍被大军等人发功送至1937年的上海......阿星与三叔失散后意外击杀谋害许文强之凶手,得以结识丁力(吕良伟饰),自此与祖父周大福(吴孟达饰)留在丁力身边,丁力女友如仙(巩俐饰)令阿星魂牵梦绕,却不知她是自己所中意女孩如梦(巩俐饰)的孪生姐姐.川岛芳子意欲控制上海,于是网罗大军等人频频向丁力发难,并约定最后以赌局决定胜负,阿星由日本人手中涉险逃脱,终于赶上赌局,而决定这场赌局的关键,却是一个名叫“今晚打老虎”的神秘人物......"
},{
	"title": "野人族女王",
	"url": "v.youku.com/v_show/id_XMzAzNDE2OTg2MA==.html",
	"imgs": "http://r1.ykimg.com/0516000059C37A83ADBA1F04A201E862",
	"brief": "在一片静谧的原始森林里，生活着一群野人，他们仍然沿袭着原始部落的生活习惯，穿着兽皮，拿着武器，在森林中捍卫着自己的领域。谢绍，柳菲菲，黄成，陆婷是大学同学，在网上无意间看到关于食人族的一段视频，于是四个人相约，来到这片据说有食人族出没的原始森林，希望能够找到一些蛛丝马迹来证实他们的存在。然而四个人刚一进入这片森林，就被一群来历不明的人袭击，黄成的女朋友陆婷也意外的被那群人抓走，谢绍在逃亡过程中不慎滚落山坡，昏迷不醒。陆婷被那群野人抓走后被带进了一个山洞。洞中，那群野人正在进行祭祀，一个陌生的女人被绑在木桩上，野人的祭司围着她跳舞，陆婷看着这一切，充满了恐惧。"
}, {
	"title": "食物链",
	"url": "v.youku.com/v_show/id_XOTA4NTE5MDI0.html",
	"imgs": "http://r1.ykimg.com/0516000054FD339C67379F1D7D01849C",
	"brief": "美容护理专家In-hee（YoonSeol-hee饰）和Nam-hyeok（KimMin-hyeok饰）早在高中已经相识并结婚。工作上一直不稳定的Nam-hyeok自然有很强的自卑感和羞耻感，也开始厌倦生活。他们夫妻之间的关系也变得微妙起来。这天In-hee像平常一样给新来的女客人做美容护理，和她一起来的还有自己的男友。男友看上了做美容的In-hee，不知不觉中向In-hee表示自己的爱意。而In-hee也因为丈夫的无趣开始有厌恶的感觉，直到有一天丈夫发现了In-hee的偷情事件。而故事并不是那么简单，大家的生活就像食物链一样，互相影响。"
}, {
	"title": "深宫蜜语",
	"url": "v.youku.com/v_show/id_XMzc3ODI0NTYyMA==.html",
	"imgs": "http://r1.ykimg.com/051600005B7CF99BADBAC3BF1C0A49FE",
	"brief": "云照国小皇帝景泰初登基，皇叔庆王权朝，挟天子以令群臣。景泰处处受制，无力抗衡，只能对庆王言听计从。每日寻欢作乐，国事皆由庆王打理。朝堂之上表面一派祥和，实则暗流涌动。景泰暗暗培植势力企图夺权时，服侍皇后一生的荣嬷嬷重返十八岁，化名昭雪与景泰结成同盟。帮皇上斗权臣，平后宫。二人渐生情愫，景泰却对她的真实身份产生怀疑。面对宫廷阴谋与感情的考验，昭雪的身份最终被揭露，二人都做出了自己的选择……"
}, {
	"title": "盗墓寻龙",
	"url": "v.youku.com/v_show/id_XMzY1MTE4MzI3Ng==.html",
	"imgs": "http://r1.ykimg.com/051600005B56DDE1ADBA1F9DE20D40F1",
	"brief": "本片讲述的是一部关于家族因保护宝物离奇失踪，后人追寻的探秘冒险片，主人公高诚一直未曾忘记祖训追寻明朝宪宗年高家族人失踪之谜，为寻找源头之所在，他与朋友冒险进入墓地进行探索。"
}, {
	"title": "最美的时候遇见你",
	"url": "v.youku.com/v_show/id_XMTQ1MTQ0MzUyNA==.html",
	"imgs": "http://r1.ykimg.com/051600005A1F7AEFADBAC306030C6319",
	"brief": "小镇、城市、都市，这是80后女孩杨芳芳（谭松韵饰）的成长足迹。在贵州一个有着诸多动人传说的美丽古城里成长起来的她清丽脱俗，充满灵气。已在大都市里打拼生活的她因意外的电话回忆起了那段早被她遗忘的动人初恋：童年青梅竹马的小伙伴郭阳（罗云熙饰）和她有着“打是亲骂是爱”式的暧昧，然而这段懵懂的好感却因成长而分离，直到杨芳芳在因高考忙得焦头烂额时郭阳才再次出现在她生活里。对爱情固执却又有着毫无保留勇气的杨芳芳期待着她能在最美的时候与郭阳重逢。重拾多年前的好感，两人热烈相恋，可一切要怎样才能像芳芳想象的那样轰轰烈烈而又天长地久……曾经的一切如此清晰地袭回芳芳的脑海，面对郭阳的约见，芳芳又将做出怎样的选择……"
}, {
	"title": "怪医刀客",
	"url": "v.youku.com/v_show/id_XMzc5MjQ3ODY0OA==.html",
	"imgs": "http://r1.ykimg.com/051600005B6C19B7ADBAC37758030D5F",
	"brief": "神医华洛被卷入一起投毒案，他逐渐查明真相，凶手竟是当年陷害自己的匪徒，并且匪徒手中有治疗华洛爱徒眼疾的珍贵药引。为惩治为非作歹、滥杀无辜的匪徒，拿到药引，华洛换上自己侠义刀客的真实身份，与对方拼死一战。"
}, {
	"title": "窥视情",
	"url": "v.youku.com/v_show/id_XMzA0MzY0MjQyOA==.html",
	"imgs": "http://r1.ykimg.com/0516000059C4A100ADBC0904B900EA50",
	"brief": "影片主要围绕着男主人公阿伟和爱人玲玲，讲述了玲玲离开阿伟后，阿伟触景生情所产生一系列幻觉的凄美爱情故事。阿伟是一家公司的领导，过着一个人的单身生活，每天朝九晚五。某天阿伟在不经意中，发现对面一个美丽的女孩，这让阿伟瞬间着了迷，陷入了一种疯狂的偷窥当中，每天神不守舍。同事小光发现阿伟不同寻常，再三追问下，阿伟告诉了小光实情，小光让阿伟偷拍几张照片看看这位美女。于是晚上阿伟照旧偷窥者对面的女孩，并用相机把女孩的照片拍了下来，第二天拿到公司给同事一看，同事们却说什么都没有，以为阿伟脑子出现了问题，只有小光明白阿伟的心情，于是小光把实情告诉了阿伟，你的妻子玲玲已经去世了，不要再胡思乱想了，要面对未来，阿伟不相信这是真的，发了疯的回到家里，忽然之间阿伟清醒了，原来玲玲是自己不小心推下楼去世了，阿伟一切都回想了起来，痛不欲生，也很后悔当时冲动，不相信玲玲，才导致的悲剧。"
}, {
	"title": "捉妖特工队",
	"url": "v.youku.com/v_show/id_XMzc5OTM1NzgyNA==.html",
	"imgs": "http://r1.ykimg.com/051600005B85114B859B5E3EC20C8149",
	"brief": "张凡在一个晚上竟然遭受了外星生物的袭击，在清洁工阿乐和神秘女子安娜的帮助下才得以逃脱。这俩人都自称是专门处理外星人事项的组织——“有关部门”的特工，他们告诉张凡，他曾经是组织中的王牌——“特工Z”。如今地球陷入外星入侵的危机，唯一能拯救这个世界的就是曾经属于特工Z的“立方体”，但张凡随之发现两人另有目的，失去记忆的他，只能一面寻找自己失去的记忆，一面从曾经的视频里寻找线索。找到“立方体”之后，他发现阿乐是伪装成人类的外星人，安娜是想要清除所有外星生命的极端特工。两人为了各自的立场利用了张凡，达到自己认为&quot;正确&quot;的目的。双方剑拔弩张之际，张凡站了出来，巧妙化解了俩人的矛盾，只是他这才发现，俩人的背后都牵扯出了更大的势力……"
}, {
	"title": "天才J之谜题里的倒计时",
	"url": "v.youku.com/v_show/id_XMzc4NTE4MDA5Mg==.html",
	"imgs": "http://r1.ykimg.com/051600005B87B2AD8B339014FA0DFE8F",
	"brief": "Satan破解心率锁，得到全球人口数据云库，他的方舟计划得以继续进行，40亿生命危在旦夕！然而又一道算法公式阻止了Satan，数据云库已被加密，破解算法的方法竟然在北奥统一考试的试卷上。苏醒后的阿J决定参加考试，抢在Satan之前破译算法。谁也没有想到的是，阿J因为昏迷太久，被诊断患有数字过敏症，无法再接触与数学有关的任何东西。方舟计划还在进行，Satan步步逼近。阿J能否战胜心魔，挽回已经失衡的天秤？"
}, {
	"title": "杀手之王",
	"url": "v.youku.com/v_show/id_XODAzMjQ3NTU2.html",
	"imgs": "http://r1.ykimg.com/051600005430F0B767379F68140D8C8E",
	"brief": "一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟饰）与小富（李连杰饰）是杀手群中的一对拍档。身手不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。这是李连杰早期的电影，有许多的朴实无华在里面，应该说，这部影片走的仍然是港片特有的路线。"
}, {
	"title": "邻家特工",
	"url": "v.youku.com/v_show/id_XMTUxMzA1NzA4.html",
	"imgs": "http://r1.ykimg.com/051600004FA9E58597927360380D5D2B",
	"brief": "鲍伯（成龙饰）与独自带着三个孩子的女邻居吉莉安（安贝·瓦莱塔饰）相恋已经三个月了，然而三个小鬼并不怎么喜欢这个窝囊、乏味，如同机器人般一成不变的钢笔商，但鲍伯其实是一名即将退休的秘密特工。吉莉安因故外出，鲍伯决定由他来照顾孩子，一个大男人要应付三个古灵精怪的小孩子已经足够让他头疼，而孩子们无意间下载了一伙罪犯的细菌配方引来了坏人的追杀，此时，中情局内部也有人想得到配方。在保护孩子们的过程中，鲍伯的身份曝光，吉莉安为了保护孩子们和他分手。为了打击犯罪，为了保护孩子们，鲍伯必须重新出马......"
}, {
	"title": "血战钢锯岭",
	"url": "v.youku.com/v_show/id_XMjQ4NTkzNTI0OA==.html",
	"imgs": "http://r1.ykimg.com/051600005840E84667BC3C674900733D",
	"brief": "1945年，第二次世界大战接近尾声，作为邪恶轴心重要成员的日本，其嚣张态势已成强弩之末。是年，决定战局走向的冲绳岛战役拉开序幕，成千上万斗志昂扬的美国大兵被派往冲绳，等待他们的则是敌军重兵防守、凶险异常的钢锯岭。在这群人中间，却有一个不愿拿起武器的军医。他名叫戴斯蒙德·道斯（安德鲁·加菲尔德饰），来自美国的弗吉尼亚。太平洋战争爆发之际，瘦弱的戴斯蒙德志愿成为救死扶伤的军医而应征入伍。可因童年和家庭的原因，他始终不愿拿起枪支操练，为此宁愿背上拒服兵役的罪名被送上军事法庭。几经周折，戴斯蒙德最终和战友来到了钢锯岭。枪林弹雨，转瞬之间无数人应声倒地。在信仰和信念的支持下，戴斯蒙德仅凭一己之力拯救了数十条濒死的生命……"
}, {
	"title": "王牌美女特工",
	"url": "v.youku.com/v_show/id_XMzc4OTMwMzY0OA==.html",
	"imgs": "http://r1.ykimg.com/051600005B724FCB8B339069F103B75A",
	"brief": "抗日战争是中国人民全民参战的一场反对帝国主义侵略的战争。在抗战时期，平静的凤凰古村突然来了很多日本人，他们正在追捕情报员赵桂英。而受伤的桂英不得不躲在铁蛋家中。为了引开日本人的注意力，铁蛋故意被日本人抓到了宪兵队。而狡猾的山本太郎并没有伤害铁蛋，而是让翻译官赵二带他吃了一顿大餐后护送铁蛋回家。此时，村民们都以为铁蛋成了汉奸。而日本人却派了一名美女特工假扮情报员，被强子救回村长家……美女特工能否骗过众人，使凤凰古村分崩离析？铁蛋是否可以洗刷冤屈，重新赢得村民的信任？"
}, {
	"title": "羞羞的铁拳",
	"url": "v.youku.com/v_show/id_XMzI0NzMxMjcxMg==.html",
	"imgs": "http://r1.ykimg.com/051600005A30DEBDADBDD3BCB4005B40",
	"brief": "艾迪生（艾伦饰）本是一个想要成为拳王的男人，自从三年前被吴良（薛皓文饰）打断手臂后，他就放弃了拳手的自尊，和黑道东哥（田雨饰）勾结打假拳。令他没想到的是，东哥的女儿竟然是那个揭发假拳、专门和他对着干的麻辣女记者马小（马丽饰）。这一来艾迪生和正义感十足的马小成为了一对互相看不顺眼的冤家，没想到因为一场意外的电击，男女身体互换。性别错乱后，两人互坑互害，引发了拳坛的大地震，也揭开了假拳界的秘密，惹来一堆麻烦，最终两人在“卷莲门”副掌门张茱萸（沈腾饰）的指点下，向恶势力挥起了羞羞的铁拳。"
}, {
	"title": "报告老板！",
	"url": "v.youku.com/v_show/id_XNjUwMDU2MDA4.html",
	"imgs": "http://r1.ykimg.com/0516000052B79BE16758396E860D624C",
	"brief": "优酷电影土豆电影联合万合天宜共同打造的《报告老板！》是2013第一神剧《万万没想到》的原班人马倾情打造，每周四更新，由叫兽易小星监制，子墨导演，白客、小爱、子墨和本煜主演。本剧首度将目光聚焦“电影职场”，立志投身电影事业的主角们为了满足客户千奇百怪的需求，凭借自身对电影情节的独特理解和奇葩思维调戏烂片、重解经典。在他们的“全新”作品中，主角不再是高大而不可侵犯的“神”之人物，而被打造成为了会调侃人性和充满独特生活趣味的“普通”人。"
}, {
	"title": "流感",
	"url": "v.youku.com/v_show/id_XNzA0OTIwMzg4.html",
	"imgs": "http://r1.ykimg.com/05160000535DF29067379F514509FA13",
	"brief": "一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难……"
}, {
	"title": "一念天堂",
	"url": "v.youku.com/v_show/id_XMTQ1NzQ3MDI5Mg==.html",
	"imgs": "http://r1.ykimg.com/051600005A5D75F1ADBAC3B2EA003EEF",
	"brief": "从很小的时候起，热爱表演的沈默（沈腾饰）就将成为一名演员当做是自己的唯一理想，然而，年纪轻轻的他却被诊断出身患绝症，时日无多。人生尚未开始就即将结束，这一噩耗令平日里大大咧咧的沈默开始认真的思考起了人生的意义，并且决定奉献出自己仅剩的时间，为社会做一些实事。沈默和好兄弟杜宇（杜晓宇饰）乔装打扮了一番，混入了当地的一个犯罪团伙之中，想要获取他们的犯罪证据，然而，杜宇却偏偏喜欢上了黑帮老大龙哥（林雪饰）的情人小薇（王子子饰），气得龙哥派出了冷酷杀手，要将杜宇和小薇除之而后快。与此同时，沈默结识了单纯善良的女主播马晓丽（马丽饰），两人亦被卷入了杜宇制造的风波之中。"
}, {
	"title": "唐人街探案2",
	"url": "v.youku.com/v_show/id_XMzUzNTY5NzkyNA==.html",
	"imgs": "http://r1.ykimg.com/051600005AD6DA9BADBDD3522A055076",
	"brief": "秦风（刘昊然饰）接到唐仁（王宝强饰）的邀请来纽约参加其与阿香的婚礼。壕气逼人的唐仁迎接秦风，极尽招摇。岂料“婚礼”是唐仁为巨额奖金而参加的世界名侦探大赛，比赛的内容是寻找杀害唐人街教父七叔的孙子的凶手。受骗的秦风怒极欲走，却被纽约华人刑警陈英送来的讯息所吸引。七叔孙子的死法离奇，寻人上升为悬赏缉凶。名侦探们各显其能，鸡飞狗跳。众人调查的同时另一起案件发生，作案手法极其相似。原本锁定的凶手竟有了不在场证明，秦风不禁对自己的推理产生了怀疑。第三起案件接连发生。秦风、唐仁二人再次披挂，摆脱各路纠缠，闹翻纽约，几欲接近真相。第四起案件，与凶手失之交臂，诡计呼之欲出。真凶伏法，动机令人不寒而栗。看似完美结案的背后却隐藏着另一个发人深省的谜题。"
}, {
	"title": "古墓丽影：源起之战",
	"url": "v.youku.com/v_show/id_XMzY2MjA4MTkwNA==.html",
	"imgs": "http://r1.ykimg.com/051600005A780CAFADBC096CC50DA77F",
	"brief": "劳拉（艾丽西亚·维坎德饰）的父亲一生都致力于研究古墓，在劳拉尚且年幼的时候，父亲在一场冒险之中失踪了。一晃眼多年过去，劳拉一直拒绝承认父亲已死的消息，也拒绝接手父亲手下的商业帝国。一次偶然中，劳拉发现了父亲遗留下的冒险笔记，父亲希望劳拉能把这些资料付之一炬，但为了寻找父亲的下落，劳拉决定寻找笔记中记载的岛屿。劳拉找到了名为陆仁（吴彦祖饰）的男子，两人结伴踏上了旅途。刚一上岛，劳拉和陆仁就遇见了一直和父亲作对的马赛亚斯（沃特·戈金斯饰）以及他的雇佣兵团队。马赛亚斯一心想要找到古墓的踪迹，不惜杀死了不肯透露半点消息的劳拉的父亲，如今，劳拉亦落入了他的魔爪之中，会遭遇怎样的命运呢？"
}, {
	"title": "少林足球",
	"url": "v.youku.com/v_show/id_XMzQ2OTk2Mjky.html",
	"imgs": "http://r1.ykimg.com/0516000054C9D93267379F1CE5097ACA",
	"brief": "二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋（吴孟达饰）偶然认识了有惊人脚力的星（周星驰饰），说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅（赵薇饰）以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。“少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄（谢贤饰）所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身，并帮助“少林队”一举夺得冠军。"
}, {
	"title": "人在囧途",
	"url": "v.youku.com/v_show/id_XMTQyNzQ5MDkwNA==.html",
	"imgs": "http://r1.ykimg.com/0516000051D6737767583932FE065949",
	"brief": "大老板李成功（徐峥饰）遇上挤奶工牛耿（王宝强饰）之后，旅途便频出状况。被情人逼迫回长沙老家跟老婆摊牌的李成功，机场遭遇到前往长沙讨债的乌鸦嘴牛耿。牛耿人如其名，不但耿直憨厚，而且透出一股傻气。先是登机前安检一口气喝完一大罐牛奶，后来又在飞机上让乘务员开窗，好不容易折腾到飞机到达长沙上空，结果让他咒得因长沙大雪飞机被迫返航。无奈挤上火车硬座车厢的李成功刚松了一口气，却又一次在人群中看到牛耿。牛耿就像李成功生命中的瘟神一样，只要他“金口一开”，便会出现如他所言的意外。由于途中的频频意外，两人从火车换乘巴士，又从巴士爬上拖拉机。尽管牛耿的乌鸦嘴让李成功吃尽苦头，但这个浑身透着傻气的青年却用自己真诚与乐观感染着李成功。一路的颠簸之后，两人最终到达长沙又回到各自的生活轨迹中去，然而旅途中所遭遇的种种却影响着两人之后的生活……"
}, {
	"title": "家园防线",
	"url": "v.youku.com/v_show/id_XNzE2MDE4MDEy.html",
	"imgs": "http://r1.ykimg.com/0516000052D77ACA67583970E50B0B15",
	"brief": "布洛克（杰森·斯坦森饰）的灰暗过往令他不得不携家带口过起了离群索居隐姓埋名的生活，和从前经历的大风大浪相比，如今和家人待在一起的平静日子显得尤为可贵。然而，现实却不愿轻易放过布洛克，一场意外的冲突让毒枭盖特（詹姆斯·弗兰科饰）在无意之中发现了他的真实身份，布洛克好不容易构筑起的安稳即将毁于一旦。一位名叫雪莉（薇诺娜·瑞德饰）的神秘女子出现在了布洛克的身边，她的一举一动都散发着强烈的荷尔蒙气息。原来，雪莉和盖特曾是情侣，如今，为了帮助前男友，她不惜牺牲色相，将布洛克引进了盖特一手布置的圈套之中。"
}, {
	"title": "敢死队2",
	"url": "v.youku.com/v_show/id_XNDYzMTQyMDAw.html",
	"imgs": "http://r1.ykimg.com/051600005953554AADBA1FAABF02FB54",
	"brief": "再次经历了一番炮火密集的血雨腥风，巴尼（西尔维斯特·史泰龙饰）、圣诞（杰森·斯坦森饰）、贡纳（杜夫·龙格尔饰）、比利（利亚姆·海姆斯沃斯饰）、收费公路（兰迪·库卓饰）和凯撒（泰瑞·克鲁斯饰）这几个敢死队的铁哥们正享受大战之后的难得惬意。可是好景不长，某晚教堂（布鲁斯·威利斯饰）找上门来，迫令他前往阿尔巴尼亚噶扎克山区找一架被击落飞机上的保险箱，并确保箱子不会落入敌人之手，教堂还委派麦琪·张（余男饰）与这群硬汉同行。看似简单的任务实则充满凶险，比利被对手残忍杀害。这已不再是一项任务，而是一场关乎战士们友情与荣誉的战争……"
}, {
	"title": "使徒行者",
	"url": "v.youku.com/v_show/id_XMTcxNTA2OTEwNA==.html",
	"imgs": "http://r1.ykimg.com/0516000057DE2CE567BC3C407B02DA5D",
	"brief": "在电影版《使徒行者》中，神秘的康式密码也将再现江湖，再度发挥重要作用，在剧版中被删掉卧底档案的覃欢喜（许绍雄饰）也惊喜回归，他的身份真相即将被揭晓。七大角色亦正亦邪忠奸难辨，卧底就藏在他们之间，是离经叛道经常出其不意的少爷（古天乐饰）？还是心思缜密难以揣摩的阿蓝（张家辉饰）？是有多重伪装的Qsir（吴镇宇饰）？还是古灵精怪，爱钱如命的丁小嘉（佘诗曼饰）？是狠毒的神秘人董先生（李光洁饰），还是一脸莫测笑容的覃欢喜？或者是那个为了阿蓝不顾一切的保镖小英（张慧雯饰）？在迷雾中，一场激战蓄势待发……"
}, {
	"title": "齐天大圣·万妖之城",
	"url": "v.youku.com/v_show/id_XMzQzMzY4NDQyOA==.html",
	"imgs": "http://r1.ykimg.com/051600005A93CB9BADBAC35228039B70",
	"brief": "“棍棒成佛，无心为魔”。金蝉子九世西行，皆葬于流沙河中。留存执念，去心化魔，名曰无心。至第十世玄奘，得石猴，天蓬护送取经，再度流沙河……《齐天大圣·万妖之城》的故事取材自西游记，而历史中的唐僧西行取经的过程中，总是孑然一身，独自面对一路的波折和困苦，心存大义，向往普渡众生，世间善良。一路多少艰难自不必多说，但真正的阻力，却始终是直指本心。阳光的背面阴影始终留存，当善恶的边缘开始模糊，当纯真和美好遭遇践踏，纵使一身本领通天，也会落得无计可施，深陷绝望的境地。只是，勇敢的人们仍然会在最黑暗的角落创造出光明，即便身陷囹圄，也不会放弃斗争。明知必将牺牲，却依旧心甘情愿。棍棒有心，斗争才能创造希望。虽然，正义最终会战胜邪恶，可当发现正邪都源于自己的时候，如果你开始犹豫，请不要忘记那颗最初纯真的心，为了它去战斗，去努力。不忘初心，方得始终。"
}, {
	"title": "西游伏妖篇",
	"url": "v.youku.com/v_show/id_XMjcwNDg0NDI3Mg==.html",
	"imgs": "http://r1.ykimg.com/0516000058E4C3AEADBAC3ACB6058037",
	"brief": "本片作为《西游降魔篇》的后续故事讲述了唐三藏（吴亦凡饰）在上集感化了杀死段小姐的齐天大圣，并且收其为徒之后，带着孙悟空（林更新饰）、猪八戒（杨一威饰）及沙僧（巴特尔饰）一行四人踏上了西天取经之旅。表面上一片和谐的队伍其实却暗中互相对抗，面和心不和。经历了一连串的除魔伏妖事件之后，师徒四人也有了各自的成长与改变，开始互相体谅对方的苦处和心结，终于把内部矛盾化解，同心合力成为无坚不摧的驱魔团队。"
}, {
	"title": "勇敢者游戏：决战丛林",
	"url": "v.youku.com/v_show/id_XMzQ2MzMwOTIyOA==.html",
	"imgs": "http://r1.ykimg.com/051600005A308ECFADBDD3BDA3063FA8",
	"brief": "斯宾塞、“冰箱”弗里奇、贝瑟尼和玛莎是某高中的问题学生，这一日他们因不同的错误而被留校劳动。在一间堆满陈旧废弃物的储藏室内，斯宾塞发现一台年代久远的游戏机。四人原本想放松一下，谁知却被吸进了游戏机中。在凶险的尤曼吉热带丛林里，少男少女分别变成了勇石博士、毛子·芬巴、奥伯伦教授和铁拳露比，他们必须遵照游戏规则，突破邪恶博士的阻挠，将宝石放回原处，恢复尤曼吉的和平，而这也是他们重返现实世界的唯一途径。毒蛇、猛兽以及纠缠不休的暴徒，为四个玩家带来了永生难忘的冒险体验……"
}, {
	"title": "英雄本色",
	"url": "v.youku.com/v_show/id_XNzk4OTY0ODIw.html",
	"imgs": "http://r1.ykimg.com/051600005A0BFFD5ADBA1FAB1A02B1F9",
	"brief": "香港某个国际伪钞集团重要分子宋子豪（狄龙饰）和Mark（周润发饰）情同手足，某次宋子豪带手下谭成（李子雄饰）去台北交易时被其出卖受枪伤被捕入狱，为替好兄弟报仇，Mark孤身赴台，结果被人打成瘸子，江湖地位自此一落千丈，而宋子豪的父亲也在不久后丧命。一向视宋子豪为偶像的宋子杰（张国荣饰）得知哥哥的真实身份后，对黑社会及他恨之入骨，立誓利用警察身份将黑帮势力斩草除根，宋子豪出狱后不顾苦等他想重创辉煌的Mark的劝阻，决心弃暗投明，无奈得不到宋子杰的谅解。而此时已成帮会老大的谭成欲找宋子豪再合作，遭拒绝后放言会害宋子杰，被逼走投无路，宋子豪决定再与Mark连手共抗强敌。"
}, {
	"title": "赌侠1999",
	"url": "v.youku.com/v_show/id_XODAzMjQ2MjQw.html",
	"imgs": "http://r1.ykimg.com/051600005A2F4CB5ADBDD3CE570A8AAF",
	"brief": "阿king（刘德华饰）当年因出千被捕，事实上他是被人陷害的。出狱时为他接风的是崇拜他已久的化骨龙（张家辉饰），化骨龙是个终日无所事事的人，希望能跟着阿king有所作为。出狱后的阿king到处寻找已怀孕的妻子Fanny（张慧仪饰）与当日的得力助手阿虫（张锦程饰）。后来阿king与化骨龙妹妹晴（朱茵饰）产生了好感……阿king得到Rocky（吴志雄饰）的帮助上了赌船，碰见了多年前便想交手的马交文（高捷饰），阿king想与之一决高低，却遭到马交文的手下省镜（李子雄饰）陷害，揭开了阿king的底细更想进一步迫害阿king，阿king又能否躲过劫数呢？"
},{
	"title": "驴得水",
	"url": "v.youku.com/v_show/id_XMTg2MDkwMjU2OA==.html",
	"imgs": "http://r1.ykimg.com/051600005822D54567BC3C26670B31EB",
	"brief": "该片改编自周申、刘露的同名话剧作品，由任素汐、大力、裴魁山等人主演。一群“品行不端”却怀揣教育梦想的大学教师，从大城市来到偏远乡村开办了一所小学校。学校待遇惨淡、生活艰苦，但老师们都自得其乐，每天嘻嘻哈哈打成一片。然而教育部特派员（韩彦博饰）要来突击检查的消息打破了安宁，因为学校有一位“驴得水老师”隐藏着不可告人的秘密。就在所有人都担心丑事即将败露的时候，一个神奇天才的出现拯救了大家，然而谁能料到真正的麻烦才刚刚开始……"
}, {
	"title": "特种兵之战狼归来",
	"url": "v.youku.com/v_show/id_XMzE3ODc1Mzc2OA==.html",
	"imgs": "http://r1.ykimg.com/051600005A1CF01BADBDD339E40798A2",
	"brief": "影片《特种兵之战狼归来》主打军事、动作题材，讲述了几名退伍特种兵兄弟在军队和退役后的深厚情谊。特种兵老陈、小飞、大壮、成名和小磊接到上级指令，一个境外持枪贩毒集团已经悄然潜入了中国境内，上峰命令特种兵小队去围剿抓捕，在激烈的枪战抓捕中老陈不幸牺牲，老陈留下遗言让小飞照顾自己唯一的亲人小妹，小飞含泪答应。六年后的特种兵兄弟们已经退役各自忙碌着生活，而小妹也留在城市里成为了一名幼师。一次小妹突然遭遇绑架，小飞决定独自营救小妹，而此时退役的特种兵兄弟们也得到了消息，并与小飞一起参与到营救行动之中。"
}, {
	"title": "铁血英雄",
	"url": "v.youku.com/v_show/id_XMzYwNDg0ODUwOA==.html",
	"imgs": "http://r1.ykimg.com/051600005AF7E3B8ADBA1F7AB50E8D57",
	"brief": "赵家庄村民大勇在回家的路上救了受伤的三位八路军，日本宪兵队来到村里悬赏抓捕八路军，村民将八路军藏于家中。村民经常会送些粮食给八路军同志，汉奸王保长与王三见到血迹，通知汉奸翻译赵二带着宪兵队小队长山本太郎再次到村子里威胁村民，将其逐一杀害，施加压力。大勇在人群中心急如焚，眼看着心爱的桂英与无辜村民要被杀害，便站出来将八路军藏身之地说了出来。也因此成了全村村民与妇孺眼里的汉奸。八路军被抓到日本大营遭受酷刑，内心煎熬的大勇下定决心牺牲自己也要背着炸药救出他们……被救出的八路军们将事情经过告诉了村民，大家这才知道是误会，赶来的游击队在爆炸后及时赶到，而大勇的命运仍是一个谜……"
}, {
	"title": "暴裂无声",
	"url": "v.youku.com/v_show/id_XMzYwODA2MTIyOA==.html",
	"imgs": "http://r1.ykimg.com/051600005AB9A7C6ADBA1F9D790A4213",
	"brief": "故事发生在偏僻贫瘠的山村之中。张保民（宋洋饰）是一名矿工，一天，他被妻子翠霞（谭卓饰）叫回了家，原来，他们的儿子失踪了。带着儿子的照片，不会说话的张保民踏上了寻子之路，途中，他遇见了大资本家昌万年（姜武饰）的爪牙，两方人马起了冲突，昌万年骗张保民自己知道他儿子的下落，实际上，他隐藏了一个黑暗的秘密。昌万年一直靠着行贿非法收购煤矿以牟取暴利，身为他的律师，徐文杰知道了太多不可告人的秘密。公检法机构开始着手调查昌万年的公司，徐文杰在这个节骨眼上玩起了失踪。为了逼迫徐文杰就范，昌万年绑架了他的女儿。"
}, {
	"title": "恋性世代",
	"url": "v.youku.com/v_show/id_XMzc5MDE4ODg4.html",
	"imgs": "http://r1.ykimg.com/051600005A30ED3EADBDD3BCB4049111",
	"brief": "从事广告创作的Mac（黄浩然饰）因渐感工作沉闷，毅然辞工，用积蓄开设了自己梦想中的另类CD店，聘请了对音乐和猫儿有独特感应的奇妙少女Cat当店员。Mac和Cat不经意地互相倾慕，并成为亲蜜的性伴侣，却从不确认对方的恋人身份，终于Cat离开了Mac。不过，Michelle却闯入了Mac的世界。自以为处事十分冷静的Michelle本来快要跟经济基础稳固的男友结婚，却料想不到band仔阿哟的出现，把其人生计划彻底打乱了。"
}, {
	"title": "超级快递",
	"url": "v.youku.com/v_show/id_XMTg5MTg0ODcxMg==.html",
	"imgs": "http://r1.ykimg.com/051600005837DEC167BC3C638106D701",
	"brief": "影片讲述了超级快递员马力（陈赫饰）在一次工作中被意外卷入一场“国际大战”的冒险故事。倒霉的超级快递员马力在一次派件途中，受到一名神秘性感女郎美熙（宋智孝饰）胁迫，而被意外卷入了一宗扑朔迷离的神像艺术品争夺事件。为寻求脱险的他只能凭借着自己送快递的头脑和经验见招拆招，跟一伙以盖瑞（大卫·贝尔饰）为首的身手非凡的国际大盗团伙争分夺秒、斗志斗勇……面对一桩桩扑朔迷离的事件，马力能够化险为夷，维护正义吗？"
}, {
	"title": "笑傲江湖",
	"url": "v.youku.com/v_show/id_XNzkzMjE1ODg0.html",
	"imgs": "http://r1.ykimg.com/051600005314446F67583929BC0F1BE9",
	"brief": "大内库藏武功秘籍《葵花宝典》失窃。东厂主管太监古今福（刘洵饰）率千户欧阳全（张学友饰）等，南下调查辞官锦衣卫，同时收用“五岳盟主”左冷禅（元华饰）外围策应。华山派大弟子令狐冲（许冠杰饰）与师妹岳灵珊（叶童饰）奉师命增援锦衣卫，无奈两人实力不济，领得锦衣卫遗嘱后遁走，二人先后巧遇顺风堂堂主刘正风（午马饰）、日月神教长老曲洋（林正英饰）、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈（张敏饰）与蓝凤凰（袁洁莹饰），因曲洋之关系得其协助。"
}, {
	"title": "报告老板第二季!",
	"url": "v.youku.com/v_show/id_XMTU1ODU5MTkwNA==.html",
	"imgs": "http://r1.ykimg.com/0516000059CC8B19ADBA1F146609C4EC",
	"brief": "第二季承接第一季剧情，小蘑菇制片远赴海外开展业务，老板儿子掌权公司。悲催的老板决心从实习生做起重夺老板之位。这一季不单是带来全新的十一集剧情，更有老板和老板之子间的脑洞比拼，上演全新的一季权力游戏～"
}, {
	"title": "功夫瑜伽",
	"url": "v.youku.com/v_show/id_XMjY1NDkzNzEzMg==.html",
	"imgs": "http://r1.ykimg.com/051600005824087067BC3C7C6F02B9EF",
	"brief": "考古学教授Jack（成龙饰）已经很多年没有踏出过学校了，校长和学生都对他添油加醋的历史事迹半信半疑。一次授课后，一个印度女孩找到Jack，用一张千年地图吸引了Jack的目光。于是Jack和挚友的儿子李琼斯（李治廷饰）、助教小光（张艺兴饰）组成了“寻宝小分队”，为了“神秘宝石”展开了冒险。他们在迪拜和土豪飙车、在冰岛潜入神秘冰穴、在印度大战土狼，还和印度贵族来了一场斗舞。动作喜剧再次升级，必将打笑全世界。"
}, {
	"title": "倩女幽魂3:道道道",
	"url": "v.youku.com/v_show/id_XODAxMTQ5NDc2.html",
	"imgs": "http://r1.ykimg.com/051600005306BA3767583971B0059DF3",
	"brief": "小和尚十方（梁朝伟饰）随师父白云（刘洵饰）护送金佛去五台山。路上偶遇痞子道士燕赤霞（张学友饰），三人结下梁子。十方与师父夜宿鬼寺兰若寺。师父外出打探时，十方遭遇女鬼小卓（王祖贤饰）。十方不受其诱惑，二人争斗，十方念咒将其制服，但仍好心将其放走。十方将金佛不慎丢失，找到后已破成两段，树妖姥姥（刘兆铭饰）趁机发难，白云被活捉。十方在小卓帮助下逃出，外出求人修补金佛却不幸被骗。幸得再遇小道士燕赤霞，得其相助。小卓死敌小蝶（利智饰）出击勾引二人不成，恼怒之际识破小卓与十方的计划，引姥姥到三人藏匿之处。十方在小卓再次帮助下逃出，并救得师父，小卓却被姥姥抓回折磨。十方与燕赤霞掘出小卓骨灰逃出兰若寺，但姥姥已布下天罗地网，众人危在旦夕，最后关头，十方化成佛祖金身，对付树妖……"
}, {
	"title": "死亡飞车",
	"url": "v.youku.com/v_show/id_XMzY1MDY5MzY0.html",
	"imgs": "http://r1.ykimg.com/0516000059B7823EADBDD3087C03F56E",
	"brief": "2012年，美国经济状况恶化，犯罪率剧增，已逐步私人化的监狱为谋取暴利不择手段，于是“死亡飞车”比赛应运而生。昔日优秀的赛车手弗兰克（杰森·斯坦森饰）在工厂里参与了一场工人抗议，结果当天夜里，有人潜入他的家中，杀害了他的妻子，弗兰克却被当做凶手蒙冤入狱。监狱长、死亡飞车比赛的组织者轩尼诗（琼·艾伦饰）要求弗兰克顶替蒙面赛车手科学怪人，并允诺只要弗兰克以科学怪人的身份再赢一场，他即可获得自由。弗兰克与领航员凯丝（娜塔丽·马丁内兹饰）进入了这场驾驶改装车并随时会遭遇死亡的疯狂游戏，怎奈他心不在焉，出师不利，弗兰克面临轩尼诗的威胁与陷害，不得不放手一搏……"
}, {
	"title": "妖铃铃",
	"url": "v.youku.com/v_show/id_XMzM4NTQ3ODcwNA==.html",
	"imgs": "http://r1.ykimg.com/051600005A713489ADBA1F3494026A77",
	"brief": "无良地产商父子徐老（沈腾饰）和徐天宇（岳云鹏饰）一心想争夺豪华CBD中一幢破旧居民楼“萌贵坊”的产权，但萌贵坊内仍存四户怪咖不愿搬出：神医王保健（张译饰）和他的儿子鸡丁（李亦航饰）、民间发明家夫妇菊花姐（Papi酱饰）和金三（潘斌龙饰）、网红主播阿萍（焦俊艳饰）、以及过气古惑仔阿仁（方中信饰）和阿明（吴镇宇饰）。某个月黑风高的夜晚，怪事接连发生，僵尸，丧尸，吸血男爵，红衣女鬼接踵而至，陷入恐慌的“留守怪咖”请来江湖上人称“万能大师”的铃姐（吴君如饰）帮他们化解危难，没想到铃姐却带来了更大的麻烦……"
}, {
	"title": "纵横四海",
	"url": "v.youku.com/v_show/id_XODAxMTI3NzQ4.html",
	"imgs": "http://r1.ykimg.com/051600005A1B797AADBC09BD4A0F266C",
	"brief": "亚占（张国荣饰）、亚Joe（周润发饰）和红豆（钟楚红饰）是三名盗画高手，专为他们的养父（曾江饰）偷盗知名艺术品令其赚钱。法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"
}, {
	"title": "敢死队3",
	"url": "v.youku.com/v_show/id_XMjg1NDY3NDQwNA==.html",
	"imgs": "http://r1.ykimg.com/0516000059799812ADBA1F04BA0B484B",
	"brief": "影片开场，巴尼（西尔维斯特·史泰龙饰）带领敢死队的老伙计克里斯马斯（杰森·斯坦森饰）、贡纳（杜夫·龙格尔饰）等人驾驶直升机劫持火车，救出了被囚禁的用刀高手医生（韦斯利·斯奈普斯饰）。经过短暂的休整，他们奔赴索马里潜入某倒卖军火组织的老巢中执行任务，谁知巴尼发现该组织老大竟然是当年本该死去的敢死队战友康拉德·斯通班克斯（梅尔·吉布森饰）。一番激烈的交火过后，斯通班克斯成功逃脱，而敢死队方面则损失惨重。此役过后，不仅军方和敢死队藏着一股怒火，连斯通班克斯也被彻底激怒，最强的硬汉迎来生死对决。"
}, {
	"title": "谍影重重5",
	"url": "v.youku.com/v_show/id_XMzA1OTQ5MjYyMA==.html",
	"imgs": "http://r1.ykimg.com/051600005786052F67BC3C0DC30474A9",
	"brief": "影片故事发生在后斯诺登时代，中情局系统被黑客入侵，多项特工计划可能泄露。与此同时，中情局还发现了伯恩（马特·达蒙饰）和好搭档尼基·帕森斯（朱丽娅·斯蒂尔斯饰）的踪迹。年轻的网络专家海瑟·李（艾丽西亚·维坎德饰）自告奋勇追踪伯恩，而伯恩也在寻找着关于自己身世的惊天黑幕。中情局高官罗伯特·杜威（汤米·李·琼斯饰）是知晓一切幕后秘密的人，他、海瑟·李和伯恩之间的角力让影片充满悬念，不到最后一刻，就无法了解真正的结局。"
}, {
	"title": "S4侠降魔记",
	"url": "v.youku.com/v_show/id_XMzMyMjg0NjY0MA==.html",
	"imgs": "http://r1.ykimg.com/051600005A6ECB77ADBC090593080A6D",
	"brief": "一桩国际神秘大案，巨额美金意外落入由老牛（刘小光饰）一家四口手里，平静生活被莫名卷入的神秘大案打破，遭遇各种惊心动魄的险情。无奈之下老牛和小牛（文松饰）父子在怯懦与勇气的挣扎中，开启神秘计划，一家四口各怀“绝技”，决定组合神奇S4侠，开启正义者联盟行动。决定抽丝剥茧，探寻个水落石出，一路不断遭遇各种啼笑皆非的故事，总是在不经意之处步步化险为夷，令人捧腹大笑。随着案情的深入，他们却发现面对的敌人越来越危险，总是神出鬼没，永远躲在暗处追杀，老牛用自己充满魔性的舞步，小牛用祖传的萌萌拳一步步将这个跨国大盗制服，S4侠不负众望的在各种逗乐中轻松过关，维系着这座城市最大shoppingmall的万无一失。"
}, {
	"title": "情圣",
	"url": "v.youku.com/v_show/id_XODAwNDU5OTgw.html",
	"imgs": "http://r1.ykimg.com/051600005A1B79DAADBA1FCFB309D2D4",
	"brief": "程胜（周星驰饰）乃一游手好闲之徒，终日坑蒙拐骗，无恶不作。一日装瞎子行骗，偶遇女骗子叶圆（毛舜筠饰）被追债的欺负，程胜一时看不过眼出手相救，不料却被债务转嫁，弄了自己一屁股债。另一方面，老江湖凌万蜂（午马饰）同样欠下了贵利王（张耀扬饰）的债务，无力还清。他想办法找到自己的旧情人萍姐（恬妞饰）和Apple（叶子楣饰）合谋冒充一富户人家向一阔少诈骗。不料被骗的阔少正是程胜所扮，他也想骗这一富户。阴差阳错的骗局，笑料百出。"
}, {
	"title": "寒战2",
	"url": "v.youku.com/v_show/id_XMTcyNDE2MDQxNg==.html",
	"imgs": "http://r1.ykimg.com/0516000057626AAE67BC3C4F3105F5C2",
	"brief": "《寒战2》是《寒战》系列的第二部，由梁乐民、陆剑青执导的香港警匪片，郭富城、梁家辉、杨采妮、文咏珊领衔主演，周润发、彭于晏、李治廷、杨祐宁联合主演。影片讲述了冲锋车案件主谋李家俊（彭于晏饰）设计逃脱警方控制，与幕后黑手汇合，联手策划更大阴谋。而现警务处长刘杰辉（郭富城饰），前警务副处长李文彬（梁家辉饰），和资深大律师简奥伟（周润发饰）被卷入其中，所有人玩着权力的游戏，此时的香港将面临更加大的危机……"
}, {
	"title": "旋风小子2：新乌龙院",
	"url": "v.youku.com/v_show/id_XMTg0NDc2MTUy.html",
	"imgs": "http://r1.ykimg.com/051600005302EEEF675839142D00B56D",
	"brief": "前一阵子销声匿迹的女魔头天魔（杨紫琼饰）再次出山，这次她的目的是印在乌龙院里面壁师叔（郑少秋饰）右手掌上的洗髓经。于是，天魔收买了糊涂杀手黄柠檬（张卫健饰）和红柠檬（苑琼丹饰），派两人前往乌龙院砍下面壁师叔的右手掌带回来。黄柠檬和红柠檬来到乌龙院后，遇上了寺内三名行踪怪诞的弟子，这三人不时与其师父斗法，红、黄柠檬却认为这三人不简单。这三名弟子行为古怪，不时出现爆笑场面。最后红、黄柠檬能否完成任务？"
}, {
	"title": "龙兄虎弟",
	"url": "v.youku.com/v_show/id_XNjA4MzA1MjY4.html",
	"imgs": "http://r1.ykimg.com/0516000053B37A9167379F111A0DC5A3",
	"brief": "伯爵矢志要将失散八百年的圣经所记载的用来对抗魔鬼的五件“上帝的武装”一一寻回，经过一番努力，他寻得包括亚洲飞鹰Jackie（成龙饰）在非洲土人手中夺得的“圣灵宝剑”等三件，而另外两件在一伙恐怖分子手中。Jackie的朋友Alan（谭咏麟饰）的女友Laura（关之琳饰）在时装表演中遭僧侣打扮的恐怖分子绑架，对方期望用她换得所缺的“上帝的武装”。Alan求助Jackie，Jackie以会从恐怖分子手中抢过来伯爵所缺的那两件“上帝的武装”作担保，从伯爵手中借出他所拥有的三件。Jackie、Alan以及伯爵的女儿西行欧洲，展开救人夺宝的行动。"
}, {
	"title": "《狄仁杰之四大天王》独家幕后记录",
	"url": "v.youku.com/v_show/id_XMzc0OTE1NDY4MA==.html",
	"imgs": "http://r1.ykimg.com/051600005B74027E859B5E92C505153B",
	"brief": "影片真实反映了徐克导演拍摄《狄仁杰之四大天王》的过程，以及演员们对电影的期待，和对导演的敬佩之意。"
}, {
	"title": "英雄本色3",
	"url": "v.youku.com/v_show/id_XNzk5MjU2Mjc2.html",
	"imgs": "http://r1.ykimg.com/051600005B56C348859B5EAEDE08AA0E",
	"brief": "Mark（周润发饰）和志民（梁家辉饰）是堂兄弟，两人是越南华侨，现正在香港发展。岂料越战打响，两人都十分担心仍然居住在越南西贡的志民的父亲的安危，为了凑足钱将志民父亲接到香港，两人决定帮当地黑帮走私军火到越南。岂料他们在越南遭到了伏击，关键时刻幸亏香港黑帮老大的女友英杰（梅艳芳饰）及时相救，两人才幸免于难。逃过一劫的三人在西贡度过了一段快乐时光后，英杰辞别了两人。随后Mark和志民将老父顺利接回了香港。回港后，两人过着安稳平静的生活，只是一直都没有打听到恩人英杰的消息。突然有一天，英杰出现了，重逢令三人都十分开心。只是，一场祸事也在悄悄逼近。"
}, {
	"title": "心理罪之城市之光",
	"url": "v.youku.com/v_show/id_XMzM2ODY3MDU4OA==.html",
	"imgs": "http://r1.ykimg.com/051600005A6EB20EADBDD303DB0D8993",
	"brief": "一起连环凶杀案掀起了城市的狂欢与躁动，数起案件中受害者均遭虐待致死，且充满仪式感，所有线索都与一个人有关——精通犯罪心理学的天才神探方木（邓超饰）。在与同事米楠（刘诗诗饰）调查案件时，方木发现曾经是自己高中同学的江亚（阮经天饰）似乎深藏很多秘密。此时网络上出现名为“城市之光”的用户，以发起投票的方式让大众决定律师任川（郭京飞饰）的生死，方木、米楠等警察虽然用尽一切办法，依然无法阻止这场“以暴制暴”的黑暗审判，这座城市陷入了混乱的旋涡。紧要关头，方木觉察到江亚的妻子魏巍（林嘉欣饰）竟然是解锁江亚秘密的重要证人，就在真相即将大白的关键时刻，一场惊人变故突如其来……"
}, {
	"title": "赌神",
	"url": "v.youku.com/v_show/id_XMTg4NTk0Mjcy.html",
	"imgs": "http://r1.ykimg.com/0516000053A8DA8967379F149C08F36F",
	"brief": "高进（周润发饰）前来香港与赌魔决斗，怎料刚抵港，便被南哥（杨泽霖饰）追杀，结果堕入陷阱而失忆。幸得刀仔（刘德华饰）和其女友珍（王祖贤饰）相救，他们把高进带回家中疗养，发现高进精通赌术后，兴奋不已，想利用他来挣大钱，却反而因为高进发挥不稳亏了钱。高进妻子遭其堂弟高义（龙方饰）醉酒后污辱杀害。高义进而联手南哥，设计谋害高进，四处搜罗他的藏身地点，前往追杀。逃亡之时，高进翻车受伤，竟恢复了记忆——但是却怎样也记不起失忆期间的事情。刀仔提醒进，高义并非好人，但进却依然蒙在鼓里，不知危难当头。"
}, {
	"title": "旋风小子",
	"url": "v.youku.com/v_show/id_XMTg0NDc0OTU2.html",
	"imgs": "http://r1.ykimg.com/05160000530164CE675839312302845E",
	"brief": "香港某高中学生四毛（林志颖饰）爱上校长的孙女安妮（徐若瑄饰），此举惹怒安妮男友铁鹰（张震岳饰），令其开始对四毛百般刁难。在好友珍珠（徐濠萦饰）和小皮（郝劭文饰）的帮助下，四毛没有知难而退反是越挫越勇，发誓要与安妮约会，但终没抵过铁鹰。四毛随出差大陆的父亲游玩时，邂逅功夫了得的少林小子释小龙（释小龙饰），并在他的帮助下练成武功。回到香港后，四毛偶知铁鹰的父亲心谋不轨想霸占校产，计划让铁鹰强占安妮以便要挟校长。在释小龙的帮助下，四毛与铁鹰一伙展开恶战。"
}, {
	"title": "追龙",
	"url": "v.youku.com/v_show/id_XMzIzNTkyNzYyOA==.html",
	"imgs": "http://r1.ykimg.com/0516000059C20B29ADBAC304A2033421",
	"brief": "电影讲述了香港现代史上两大著名狠角色大毒枭跛豪（甄子丹饰）、五亿探长雷洛（刘德华饰）的传奇故事。上世纪六七十年代，香港由英国殖民，权势腐败、社会混乱。1963年，穷困潦倒的青年阿豪偷渡至香港，抱着“生死有命、富贵在天”之心决意一搏人生。阿豪带着几个兄弟，从九龙城寨底层开始一路刀刃舔血，爬上香港毒品霸主之位，一手掌控香港十大黑帮，江湖人称“跛豪”。而雷洛则从一位普通探长一步步爬上华人总探长高位，统领全香港三万警察，手握香港治安“潜规则”。为垄断香港黄赌毒三大经济产业，跛豪与雷洛结拜为兄弟，两人一黑一白两手遮天，权势滔天、家财亿万，独霸香港岛……"
},{
	"title": "厉害了，我的国",
	"url": "v.youku.com/v_show/id_XMzU0ODk0MzQ0MA==.html",
	"imgs": "http://r1.ykimg.com/051600005A90D8A4ADBA1F6DE605D120",
	"brief": "本片以习近平新时代中国特色社会主义思想为内在逻辑，展示了在创新、协调、绿色、开放和共享的新发展理念下中国这五年的伟大成就，展现了中国人民在全面建设小康征程上的伟大奋斗，彰显了以习近平同志为核心的党中央的正确领导。凝聚起全党全国人民的磅礴力量，为实现中华民族伟大复兴的中国梦不断前进。中国共产党第十九次全国代表大会绘制了中国未来发展的宏伟蓝图，由中央电视台、中国电影股份有限公司联合出品的电影《厉害了，我的国》结合十九大精神，将祖国发展和成就以纪录片的形式第一次呈现在大银幕上，全面反映党的十八大以来中国取得了改革开放和社会主义现代化建设的历史性成就。电影《厉害了，我的国》是一部非常有新意的充满正能量的纪录电影。"
}, {
	"title": "龙城古墓",
	"url": "v.youku.com/v_show/id_XMzM0NTI4NDcxNg==.html",
	"imgs": "http://r1.ykimg.com/051600005A921D55859B5EF1BA02A8C2",
	"brief": "夜深了，酒馆已经打烊，陆明轩想起了木念，醉醺醺的他独自走在夜路里发现两个神秘人，跟随他们一路走到山洞发现了一本寻龙秘诀，刚打开陆明轩就晕了过去。梦境里陆明轩看到一个长发女子，陆明轩怎么看都无法看到她的面容，突然女子猛然回头，陆明轩从梦境中惊醒。循着记忆里的背影，陆明轩模糊间觉得像木念，便决定去找她，却在半路遇到她。木念神色慌忙，没有理睬便直奔药房。陆明轩堵住去路询问才得知木念的女儿得了怪病，想起昔日深情，为救其女，陆明轩循着古方进入龙城山洞，却遇见千年不死人......."
}, {
	"title": "巨蟒大战恐鳄",
	"url": "v.youku.com/v_show/id_XMTc4MzEwNzgwNA==.html",
	"imgs": "http://r1.ykimg.com/0516000051B3F2BD675839018B0144D8",
	"brief": "影片讲述了一个女性动物保护主义者NikkiRiley（德博拉·吉布森饰）非常的喜欢动物，尤其对蟒蛇有着特别的兴趣，但是由于自己养的蟒蛇太大了，家里实在没办法养，于是她偷偷将宠物商店里的缅甸巨蟒放入佛罗里达沼泽地里，破坏了当地的生态平衡。为了保护自己喜爱的短吻鳄，当地的女性护林员TerryO&#39;Hara（蒂芙尼饰）给它们注射激素，导致它们的身体快速生长。巨蟒和短吻鳄爆发一场大战，两个女人也因此打得不可开交！"
}, {
	"title": "夺命双头鲨",
	"url": "v.youku.com/v_show/id_XNDk4Nzk0MDA4.html",
	"imgs": "http://r1.ykimg.com/05160000594A459AADBA1F97490C239E",
	"brief": "一艘在海上航行的船只，被一种变异的双头鲨鱼袭击。幸存者游到了一座荒岛上寻求庇护，但是噩梦远没有结束......"
}, {
	"title": "天才J之第二个J",
	"url": "v.youku.com/v_show/id_XMzc4NTI2MjM3Ng==.html",
	"imgs": "http://r1.ykimg.com/051600005B7509E6859B5D061B0A479D",
	"brief": "一个用数学救人的天才阿J，一个用数学杀人的恶魔Satan，两人运用手中掌握的生命公式和偶然公式争分夺秒的战斗着。阿J为阻止Satan的人类屠杀计划而陷入昏迷后，再也无人能够阻止Satan的行动，他利用超级人工智能电脑Angel企图得到蚂蚁公司拥有全球人口数据的云数据库，使自己的偶然公式再次化身为死神的镰刀。然而，在阿J昏迷前已预料到即将发生的一切，留下一道心率锁暂时阻扰了Satan的计划，正在Satan束手无策时，出现了一位与阿J长得一模一样的少年，这个少年到底是......心率锁的解开是否指日可待？"
}, {
	"title": "凌辰看电影",
	"url": "v.youku.com/v_show/id_XMTUzMzkxOTk0OA==.html",
	"imgs": "http://r1.ykimg.com/051600005A0A95BCADBC0930ED099573",
	"brief": "推荐佳片，吐槽烂片；凌辰看电影，讲给大家听。"
}, {
	"title": "苹果",
	"url": "v.youku.com/v_show/id_XNjk5MzQ1Njg4.html",
	"imgs": "http://r1.ykimg.com/0516000051C4072167583921BC078A7D",
	"brief": "贤正（文素丽饰）是个大大咧咧个性开朗的女人，她从事着一份稳定的工作，在爱情上亦是顺风顺水，就在她为自己的好运感到庆幸之时，厄运却悄然降临了，贤正的初恋男友民熙（李善均饰），竟然在他们交往七年之际，提出了分手的要求，而追问之下，民熙竟然都无法给出一个具体的理由。无奈的贤正只得在悲伤之中接受现实，她将自己的心封闭了起来，不再相信男人，也不再相信爱情。就在此时，一个名叫相勋（金泰宇饰）的男人出现在了贤正的身边，他用他的温柔和耐性，令贤正再度敞开了心门。然而，就在两人即将步入婚礼殿堂的节骨眼上，民熙竟然找到了贤正，并且声称他对她旧情难忘，希望能够复合。"
}, {
	"title": "超级特工",
	"url": "v.youku.com/v_show/id_XODQ5MzgzMjg0.html",
	"imgs": "http://r1.ykimg.com/0516000052564D3F67583948FD081A31",
	"brief": "四个政府间谍共同去卡萨布兰卡执行一个秘密任务，布利梭（文森·卡索饰）和两个同事从巴黎出发，与在外执行任务的女同事莉萨（莫妮卡·贝鲁奇饰）会合。莉萨在瑞士卧底多时，她甚至已经以保姆的身份进入了目标人物的家中，与那位俄国商人的两个孩子相处的很不错。回国途中，莉萨在瑞士机场被警方拘捕，警方在她的皮包中搜出了一包海洛因。在她身后的布利梭侥幸顺利回到了巴黎，他发觉事情也许不是他们想象的那么简单。就在他刚刚想提醒朋友当心之际，一个同事在寓所被杀。杀手不是别人，正是在卡萨布兰卡海滩对他的同事大献殷勤的异国女子。"
}, {
	"title": "战刀屠狼",
	"url": "v.youku.com/v_show/id_XMjk4MzU0MTM4NA==.html",
	"imgs": "http://r1.ykimg.com/0516000059683645ADBAC3050E0C0BAC",
	"brief": "鹏城市公安局禁毒大队民警蓝海从警8年，业务能力极强，抓获无数吸贩毒人员，被毒贩列为“敌为我用，非用必杀”之人。某日，辖区内发生一起因吸食毒品砍人事件，经查明，这是一种使人极易上瘾的新型毒品“火冰”，缉毒工作随即展开。东南亚毒枭“毒狼”伙同化学专家白酬之以中国境内为主要市场，长期制毒贩毒，中国警方派遣绰号“红蜻蜓”、“老刁”两名侦查员打入“毒狼”内部，在计划抓捕“毒狼”的同时一并抓捕已经易容的白酬之。随着事件的不断升级，蓝海弟弟蓝天阴差阳错的卷入事件之中……"
}, {
	"title": "人间中毒",
	"url": "v.youku.com/v_show/id_XODM2MzU4MzM2.html",
	"imgs": "http://r1.ykimg.com/05160000549A7C9567379F3DAD01E6FE",
	"brief": "越战英雄军官金镇平（宋承宪饰）新接收了一个部下荆大卫（温朱万饰），荆大卫的妻子钟佳欣（林智妍饰）也随丈夫一同住进了军队官邸。镇平被佳欣的魅力所吸引无法自拔，以致发展出一段军中不伦之恋。该影片由执导过《方子传》等影片的导演金大宇执导。"
}, {
	"title": "飞龙猛将",
	"url": "v.youku.com/v_show/id_XNjEzMzE0NjU2.html",
	"imgs": "http://r1.ykimg.com/051600005239066367583962830914BA",
	"brief": "华氏企业下属的化工厂所产废料污染了附近的渔场，渔场负责人阿娴（叶德娴）向法庭申请禁止该厂继续生产的禁令。为将麻烦解除，华氏企业请来律师阿龙（成龙）负责处理此案，并授权他收购渔场。阿龙找来好友黄飞鸿（洪金宝）和阿彪（元彪）帮忙，此二君一个武艺高强，一个虽身手敏捷但头脑不大灵光。阿彪在渔场安下窃听装置，黄飞鸿则想方设法接近阿娴，力劝她卖掉渔场，而阿娴也找来表妹水质专家美玲（杨宝玲）帮忙。阿龙初见美玲，便被对方深深吸引，不久两人陷入热恋中，黄飞鸿与阿娴的感情也日渐浓烈。阿彪不小心泄露了三人的本来意图，令阿娴与美玲失望过后分别与阿龙和黄飞鸿绝交。此事促使阿龙一伙发现工厂相瞒的秘密。"
}, {
	"title": "后来的我们",
	"url": "v.youku.com/v_show/id_XMzY3NTIxMjgwOA==.html",
	"imgs": "http://r1.ykimg.com/051600005ADD4934859B5E03FD0C9179",
	"brief": "这是一个爱情故事，关于一对异乡漂泊的年轻人。十年前，林见清（井柏然饰）和方小晓（周冬雨饰）偶然地相识在归乡过年的火车上。两人怀揣着共同的梦想，一起在北京打拼，并开始了一段相聚相离的情感之路。十年后，见清和小晓在飞机上再次偶然重逢……命运似乎是一个轮回。在一次次的偶然下，平行线交叉，再平行，故事始终有“然后”。可后来的他们，学会如何去爱了吗？"
}, {
	"title": "大内密探零零发",
	"url": "v.youku.com/v_show/id_XODAzOTY2NDUy.html",
	"imgs": "http://r1.ykimg.com/051600005305706467583967470D6783",
	"brief": "零零恭、零零喜、零零发（周星驰饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆嘉玲姐（刘嘉玲饰）心花怒放，日子也算怡然自乐。金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来琴操（李若彤饰）引诱零零发，零零发与老婆将计就计演起双簧。"
}, {
	"title": "相声大电影之我要幸福",
	"url": "v.youku.com/v_show/id_XMzIyNzkyODgyOA==.html",
	"imgs": "http://r1.ykimg.com/051600005A38CB80ADBAC3A5EF08419D",
	"brief": "郭壕（郭德纲饰）是一个十分有钱的土豪，开豪车住豪宅，却因为再婚的事情与女儿郭佳林（黎心韵饰）矛盾重重。冯前程（郭麒麟饰）是修车行的打工仔，为了能够哄郭佳林开心，从车行将郭壕的车开出来，不料却将豪车后备箱里郭壕装结婚大钻戒的保险箱遗失，冯前程为了找回箱子听了算命先生管半年（张鹤伦饰）的指引，阴差阳错地相信失忆的岳强男（岳云鹏饰）肯定知道箱子的下落。几经周折终于找回遗失的箱子，婚礼现场却“另起事端”。"
}, {
	"title": "麻烦家族",
	"url": "v.youku.com/v_show/id_XMjg1MjM4ODM0MA==.html",
	"imgs": "http://r1.ykimg.com/051600005900729EADBDD32E0C04FB46",
	"brief": "影片翻拍自日本国宝级导演山田洋次的作品《家族之苦》，讲述一个普通大家庭的温馨搞笑故事。一对老夫妇结婚50周年前夕，丈夫问妻子想要什么礼物，得到的答案却是“离婚协议书”。老夫妻闹离婚的事件在家族里引起了轩然大波，普通的一家人就这样遭遇了一场危机，所有成员都以此为契机抒发了自己内心的不满，导致家里“乱成一团”。黄磊在片中饰演家中长子，一家之主。承担着“养家”的重责，表面装作对爸妈离婚事件毫不在意，实际比任何人都心急，标准的“中国式丈夫”，与孙莉饰演的妻子丁雁过着平淡的婚姻生活。"
}, {
	"title": "黄飞鸿92之龙行天下",
	"url": "v.youku.com/v_show/id_XMzQxNDMxNTky.html",
	"imgs": "http://r1.ykimg.com/051600005A166D83ADBA1F040C04E6E3",
	"brief": "武师陈厚德（元华饰）远赴美国开设宝芝林，时常召唤国内的徒弟阿杰（李连杰饰）来美国帮衬，但阿杰担忧在美的居留问题，迟迟未到。陈厚德曾经收下一名美国弟子尊尼（杰瑞·特林伯饰），尊尼学成后却挑战师傅，意欲扬名立万扩张自己的武馆，陈厚德被尊尼打成重伤，宝芝林也被砸烂，幸好有少女安娜路过，将陈厚德救走。几乎同时，阿杰终于来美探望师傅，岂料一出机场便遭遇各种麻烦，先是莫名其妙收下三名落魄墨西哥少年为弟子，又与查封宝芝林的银行地产部经理阿美（郭锦恩饰）不吵不相识。阿杰因语言不通，守候宝芝林寻找师傅下落，而尊尼也在四处打探陈厚德的去向，一中一外两名弟子，将为义与利的不同追求狭路相逢……"
}, {
	"title": "奇门遁甲",
	"url": "v.youku.com/v_show/id_XMzM0NTY1NTM4MA==.html",
	"imgs": "http://r1.ykimg.com/051600005A30EBC7AD881A03DB0BE787",
	"brief": "在一个妖孽横行，天象大乱的时代，外星妖物侵袭而来。此时江湖上精通“奇门遁甲”之术的神秘组织“雾隐门”挺身而出，其首领老大（伍佰饰）、弟子诸葛青云（大鹏饰）、铁蜻蜓（倪妮饰）和雾隐七子等人各怀所长。另一方面，诸葛青云途中寻找新一代掌门小圆（周冬雨饰）之时，新晋捕快刀宜长（李治廷饰）为救铁蜻蜓亦被牵连在内。一时间，风起云涌，“天外来客”与“雾隐门”之间的正邪之战即将引发，一场新的奇幻危机正在来临……"
}, {
	"title": "速度与激情",
	"url": "v.youku.com/v_show/id_XMzUzMzQ5NTg4.html",
	"imgs": "http://r1.ykimg.com/05160000597FF1C9ADBA1F55F60D971A",
	"brief": "洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯绳之以法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔饰）的欣赏和信任，并且很快和他的妹妹米亚（乔丹娜·布鲁斯特饰）坠入爱河。然而飞车党的第二把手文斯（马特·斯查尔兹饰）却对布莱恩充满敌意，原来文斯一直暗恋米亚，而且布莱恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过，而且和多米尼克接触越久，他们之间的友谊就越加深厚，布莱恩开始进退两难。"
}, {
	"title": "银行抢劫案",
	"url": "v.youku.com/v_show/id_XNTg2OTgyMjIw.html",
	"imgs": "http://r1.ykimg.com/0516000059DC63E3ADBC094F6D09A336",
	"brief": "本片根据真实历史事件改编。1971年，黑人激进组织领导迈克尔X因贩毒被控告，但因他一年前取得了英国皇室成员玛格丽特公主的私密照片并以此要挟官方而被开释。英国军情五处工作人员提姆受命取回收藏在伦敦某银行的这批照片。提姆物色到贩毒女子玛婷，要挟她抢劫银行来为自己取得照片。玛婷很快同以泰瑞为首的几个半职业罪犯或新人组成了计划挖地道劫掠保险库的团伙。泰瑞等人如愿将保险库洗劫，但赃物却让他们坐立不安：涉及皇室成员的私密照片、银行家行贿官员的账本、高官们不可告人的龌龊爱好。由于一位无线电爱好者无意间听到了他们作案时的对话内容，此案掀起轩然大波，泰瑞等人陷入了各种势力争夺的中心，他只能借助手上的证据苦苦周旋……"
}, {
	"title": "人再囧途之泰囧",
	"url": "v.youku.com/v_show/id_XMjg1NDQ1NTk3Mg==.html",
	"imgs": "http://r1.ykimg.com/051600005954B079ADBA1FA9D701AA2D",
	"brief": "商业成功人士徐朗（徐峥饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之一，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学兼商业竞争对手高博（黄渤饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究，把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东的授权书，方可达到各自目的。当得知大股东在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，王宝还成了他的“贴身保姆”。究竟徐朗和高博谁会最终拿到授权书？而三个各怀目的的人，又将带来一段如何爆笑的泰国神奇之旅？"
}, {
	"title": "长城",
	"url": "v.youku.com/v_show/id_XMjc4NTczOTM3Ng==.html",
	"imgs": "http://r1.ykimg.com/05160000581ACE6267BC3C3967012676",
	"brief": "电影讲述了在古代，一支中国精英部队为保卫人类，在举世闻名的长城上与怪兽饕餮进行生死决战的故事。欧洲雇佣军威廉（马特·达蒙饰）与同伴不远万里来到中国盗取火药配方，意外发现了长城是为抵御60年降临人间一次的饕餮所建。长城内部机关重重，宛如“陆上航母”，由无影禁军世代镇守。在这里，威廉见识了饕餮的凶残，也见证了无影禁军的精锐和勇敢，并被这群战士之间的信任和牺牲所感动，义无反顾地加入到了共同守护人类的战斗当中。"
}, {
	"title": "生化危机:终章",
	"url": "v.youku.com/v_show/id_XMjczMTQxMDA2NA==.html",
	"imgs": "http://r1.ykimg.com/05160000596330CB859B5D0545073CF0",
	"brief": "《生化危机：终章》是《生化危机》系列电影的第六部，本片由英国导演保罗·安德森执导，米拉·乔沃维奇、伊恩·格雷、艾丽·拉特、露比·罗丝等联合主演。爱丽丝（米拉·乔沃维奇饰）在华盛顿特区被阿尔伯特·威斯克（肖恩·罗伯茨饰）背叛后身陷险境，人类几乎要失去最后的希望。作为唯一的幸存者，也是人类对抗僵尸大军的最后防线，爱丽丝必须回到噩梦开始的地方——浣熊市，才能完成拯救世界、救赎人类的正义使命。回归到故事发生的起点浣熊市后，爱丽丝将和昔日的朋友一起对抗僵尸和最新变种怪物，与保护伞公司展开了一场惊心动魄的终极决战。"
}, {
	"title": "三生三世十里桃花",
	"url": "v.youku.com/v_show/id_XMzAwMTA5MTcwMA==.html",
	"imgs": "http://r1.ykimg.com/0516000059A61C24ADBA1F048B070D3B",
	"brief": "天族战神墨渊（杨洋饰）镇压鬼君擎苍（严屹宽饰）于无妄海，魂飞魄散，仙体冰封于青丘炎华洞内。青丘帝姬白浅（刘亦菲饰）同天族太子夜华（杨洋饰）早有婚约，二人却一直未曾相见。直至东海盛宴，夜华发现白浅竟然同亡妻素素（刘亦菲饰）相貌一样，就势住进白浅的青丘，放下太子身段，为求解开白浅与素素之谜。夜华侧妃素锦（李纯饰）生妒，暗中协助鬼族王后玄女（顾璇饰）抢走墨渊仙体。白浅一怒之下血战鬼族大紫明宫，身负重伤，终被夜华救下。白浅跟随夜华来到九重天，通过天族圣器结魄灯恢复记忆，回想起身为素素一世之时所受伤害，不能原谅夜华。陷害白浅的素锦受到责罚，发配至无妄海，由妒生恨，终至疯狂，利用夜华之子小天孙阿离（彭子苏饰）之血释放出被墨渊封印的鬼君擎苍。夜华为维护四海八荒，以元神生祭东皇钟，将擎苍封印。世事轮回，万般纠葛不过一个爱字。命运轮回，夜华与白浅究竟何去何从……"
}, {
	"title": "恋战冲绳",
	"url": "v.youku.com/v_show/id_XODAzOTMyODIw.html",
	"imgs": "http://r1.ykimg.com/0516000052B3D30F6758396C8A011369",
	"brief": "Jenny（王菲饰）意识到自己对身边的黑帮老大伊藤已无爱时，带着伊藤一大笔钱来到冲绳。这笔钱本是国际大盗唐杰（张国荣饰）帮伊藤在警察证物室偷回一本写满伊藤艳史的日记本的费用，Jenny的携带逃离令他无计可施。香港警局档案室探员罗宏达（梁家辉饰）和其女友Sandy（黎姿饰）在冲绳度假，认出唐杰是警方通缉的要犯，为获晋升机会，他佯装与唐杰合作盗窃冲绳一家银行，以便将其逮捕。计划中，要利用银行隔壁的房屋来进行爆破，而Jenny恰好就住在里面。因为两人都逐渐爱上Jenny，事情开始变得复杂。"
}, {
	"title": "精武英雄",
	"url": "v.youku.com/v_show/id_XMzA1NTM5NDUzMg==.html",
	"imgs": "http://r1.ykimg.com/051600005A0BC84DADBC0932FA008293",
	"brief": "李连杰在片中扮演的陈真成了留日学生，而且喜欢上日本女孩渡边光孝。因为师父霍元甲之死，陈真回到中国，协助师父之子霍廷恩主持精武门的业务，不料却引起了他的妒忌，师兄弟之间引发权力之争。另一方面，陈真追查师父死因，盯上了日本好战军官藤田刚，双方展开了连场恶斗。而有日本第一高手之称的仓田保昭虽然明白事理，却坚持要跟陈真在武术上决一胜负……"
}, {
	"title": "七武士",
	"url": "v.youku.com/v_show/id_XMzQ3NzA5OTA0.html",
	"imgs": "http://r1.ykimg.com/0516000054A0EADD67379F635805A866",
	"brief": "日本战国时代，一小山村面临着山贼的威胁，为了保护秋天的收成，村中长老决定让去请武士来保护村子安全，但只能拿出的报酬是一天三顿的白米饭。在城里，他们遭到了武士白眼甚至被打。直到勘兵卫（志村乔饰）的出现，他现今已沦为浪人，几经考虑最后答应了。他对农民说至少需要七名武士，于是久藏（宫口精二饰）、胜四郎（木村功饰）、五郎（稻叶义男饰）、七郎（加东大介饰）、平八（千秋实饰）和菊千代（三船敏郎饰）等六人也加入了队伍，七个人肩负保卫村子的任务。整个防御准备的过程中，武士与农民间发生许多摩擦也闹出不少笑话。而在一次偷袭行动中，有武士为救农民被火枪打死，很快山贼的反扑随之而来，一场恶战即将开始。"
}, {
	"title": "三不管",
	"url": "v.youku.com/v_show/id_XODA0NjgyNDAw.html",
	"imgs": "http://r1.ykimg.com/051600005A1518B0ADBDD305210F29B2",
	"brief": "警察张大海（连凯饰）开车押送犯人司徒奇（林家栋饰）回警署，却在半路上遭遇了意外误打误撞之中闯入了寨城。寨城中聚集着来自各地的不法之徒，他们在此安营扎寨，经营和维持着属于自己的法律，是一个典型的“三不管”地带。寨城的头目乌鸦扣押了张大海和司徒奇两人，扬言要杀掉身为警察的那一个。此时，阿玲（田蕊妮饰）站了出来，诬陷司徒奇为警察，使得张大海获得了自由。原来，司徒奇和张大海是曾经的恋人，两人还有一个女儿阿恩，可是后来司徒奇抛弃了母女二人不知所踪。阿玲希望司徒奇能够帮助她们离开寨城，保护阿恩不受乌鸦的侵害。"
}, {
	"title": "蜘蛛侠：英雄归来",
	"url": "v.youku.com/v_show/id_XMzEyMTcwNjAyMA==.html",
	"imgs": "http://r1.ykimg.com/0516000059BA3A70ADBC0904BE03281D",
	"brief": "彼得·帕克（汤姆·赫兰德饰）在内战后受到了钢铁侠托尼·斯塔克（小罗伯特·唐尼饰）的赏识，表面上，彼得进入托尼的公司成为了一名实习生，实际上，他和复仇者联盟的成员们一起接受了各种各样的训练。托尼虽然欣赏彼得的勇敢和正直，却并不认为他目前已经拥有加入复联的实力，他派出了特工哈皮（乔恩·费儒饰）暗中观察，这让十分想证明自己的彼得感到万分焦躁。在对付两个银行劫匪的过程中，彼得发现劫匪们使用的是一种前所未见的新型武器，他孤身一人深入敌后顺藤摸瓜找到了幕后主使秃鹰（迈克尔·基顿饰），让彼得没有想到的是，秃鹰竟然是他爱慕的女生丽兹（劳拉·哈里尔饰）的父亲。"
}, {
	"title": "速度与激情7",
	"url": "v.youku.com/v_show/id_XMjkzNzY0Mjg0OA==.html",
	"imgs": "http://r1.ykimg.com/05160000598051ABADBDD31E8D053594",
	"brief": "经历了紧张刺激的伦敦大战，多米尼克（范·迪塞尔饰）和他的伙伴们重新回归平静的生活，但是江湖的恩恩怨怨却决不允许他们轻易抽身而去。棘手的死对头欧文·肖瘫在医院，不得动弹，他的哥哥戴克·肖（杰森·斯坦森饰）则发誓要为弟弟复仇。戴克曾是美国特种部队的王牌杀手，不仅身怀绝技，而且心狠手辣。他干掉了远在东京的韩，还几乎把探长卢克·霍布斯（道恩·强森饰）送到另一个世界，甚至多米尼克那世外桃源般的家也被对方炸毁。复仇的利刃已经架在脖子上，多米尼克再也没有选择，他找到长久以来最为信赖的团队，与来势汹汹的戴克展开生死对决……"
}]